<unk>	0
<s>	0
</s>	0
▁	-3.32052
이	-4.30764
▁영화	-4.4474
의	-4.57995
가	-4.62814
도	-4.63843
는	-4.64837
을	-4.82044
고	-4.91004
에	-4.9222
다	-4.98662
은	-5.04114
지	-5.0869
한	-5.34135
를	-5.36771
▁너무	-5.3858
▁이	-5.4502
만	-5.48616
▁정말	-5.49614
로	-5.55541
게	-5.6059
▁진짜	-5.69551
나	-5.7021
과	-5.8282
영화	-5.88994
리	-5.94071
기	-5.94973
라	-5.97493
어	-5.99532
으로	-6.00383
네	-6.03378
에서	-6.10035
인	-6.10753
▁그	-6.11664
▁안	-6.1258
서	-6.13369
하고	-6.14012
▁잘	-6.15925
들	-6.16778
요	-6.16828
▁점	-6.20679
와	-6.23531
▁왜	-6.23784
아	-6.23818
▁다	-6.25163
▁이런	-6.259
▁더	-6.28199
네요	-6.2882
▁수	-6.28979
▁아	-6.29572
하는	-6.29679
▁그냥	-6.36656
해	-6.37245
음	-6.39292
면	-6.42291
거	-6.43181
▁본	-6.46029
지만	-6.4651
수	-6.47169
자	-6.47683
▁드라마	-6.50223
스	-6.51805
▁연기	-6.57172
▁내	-6.57817
▁보고	-6.58055
시	-6.58138
▁평점	-6.59688
니	-6.61657
▁ᄏᄏ	-6.62017
▁한	-6.65242
야	-6.66355
사	-6.66936
대	-6.67426
▁좀	-6.67781
함	-6.67979
▁영화를	-6.68596
▁개	-6.6879
하게	-6.74299
▁참	-6.74478
하	-6.74525
드	-6.77235
는데	-6.77333
진	-6.77942
이다	-6.78632
▁스토리	-6.79158
일	-6.79311
▁나	-6.80395
▁못	-6.80487
▁이거	-6.81924
미	-6.82031
여	-6.82459
▁봤는데	-6.83038
▁쓰레기	-6.83305
▁내가	-6.83913
▁이건	-6.84092
구	-6.8448
▁없는	-6.84561
▁완전	-6.84593
던	-6.84979
우	-6.85139
데	-6.85522
▁것	-6.86166
▁최고	-6.86363
들이	-6.86409
보	-6.87441
▁영화가	-6.87644
▁영화는	-6.88769
보다	-6.88949
임	-6.89652
▁최고의	-6.903
할	-6.90619
해서	-6.90859
하다	-6.9124
성	-6.92098
▁없다	-6.92125
▁있는	-6.93522
▁좋은	-6.94832
안	-6.96141
주	-6.96461
까지	-6.96544
▁난	-6.97092
▁보는	-6.97144
듯	-6.9832
▁이렇게	-6.98336
적	-6.98521
▁이게	-6.98544
냐	-6.99252
정	-7.00127
▁다시	-7.01866
신	-7.02439
치	-7.02922
려	-7.03897
상	-7.05365
랑	-7.05383
▁말	-7.05665
▁뭐	-7.06194
전	-7.0673
▁그리고	-7.07168
중	-7.09747
▁저	-7.10424
건	-7.10856
장	-7.11241
▁오	-7.11474
보고	-7.13518
부	-7.13747
▁하	-7.13896
트	-7.14028
▁넘	-7.14038
▁보	-7.14296
마	-7.14302
▁평점이	-7.14482
▁지	-7.14734
▁전	-7.15958
▁많이	-7.16104
▁주	-7.16777
▁역시	-7.17285
인데	-7.1767
▁시간	-7.17675
▁생각	-7.18375
오	-7.1923
물	-7.19246
▁대	-7.19284
▁재밌게	-7.19413
▁ᄏᄏᄏ	-7.2078
질	-7.21021
▁ᄏ	-7.22034
▁작품	-7.22181
▁또	-7.22199
▁마지막	-7.22269
▁볼	-7.22634
비	-7.23558
▁감독	-7.24555
히	-7.2527
원	-7.2555
▁가	-7.26235
러	-7.26522
어요	-7.27887
▁무	-7.28379
▁ᅲᅲ	-7.287
화	-7.28836
▁별로	-7.2887
▁감동	-7.28958
때	-7.29886
것	-7.30234
▁하는	-7.30317
▁재미	-7.3048
적인	-7.30715
감	-7.30846
습니다	-7.31121
▁꼭	-7.33003
제	-7.33543
▁액션	-7.33551
ᄏᄏ	-7.33906
급	-7.34569
▁별	-7.35326
▁자	-7.35364
▁지금	-7.3564
소	-7.35776
같은	-7.3625
용	-7.36715
▁사	-7.36927
내	-7.39198
▁무슨	-7.39402
했다	-7.39429
▁이야기	-7.3953
▁일	-7.39654
▁다른	-7.40279
▁가장	-7.40443
걸	-7.40665
▁없고	-7.40789
입니다	-7.40868
말	-7.41121
하지	-7.4143
무	-7.41686
라고	-7.42061
▁할	-7.42107
▁중	-7.4253
▁하나	-7.42566
▁김	-7.43094
세	-7.43945
▁기대	-7.44186
식	-7.44913
본	-7.45665
이나	-7.46297
부터	-7.464
있는	-7.46631
▁보면	-7.46713
남	-7.46801
▁기	-7.46861
란	-7.47543
▁아깝다	-7.47736
영	-7.47813
▁정	-7.48353
▁만든	-7.48725
▁배우	-7.48815
▁유	-7.48954
▁아니	-7.4912
된	-7.49535
ᄏ	-7.49738
군	-7.50736
▁ᅳᅳ	-7.50966
줄	-7.51519
▁한국	-7.51887
당	-7.52035
▁명작	-7.52457
▁비	-7.52569
▁느낌	-7.52714
씨	-7.53054
작	-7.53335
▁조	-7.53417
더	-7.53613
▁말이	-7.53885
▁분	-7.54273
좀	-7.54695
▁사랑	-7.54806
▁내용	-7.55023
에게	-7.55141
선	-7.55178
▁미	-7.55196
▁마	-7.55411
▁년	-7.55437
모	-7.56157
린	-7.5668
▁어	-7.56739
그	-7.57316
없는	-7.57545
개	-7.57872
르	-7.58094
▁ᄒᄒ	-7.58228
호	-7.58385
▁연출	-7.5843
▁와	-7.58949
▁돈	-7.59313
▁처음	-7.59607
▁하지만	-7.60463
▁편	-7.6052
인지	-7.6053
▁일본	-7.6106
▁같은	-7.6166
래	-7.6176
라는	-7.6194
조	-7.62264
긴	-7.62287
▁때	-7.62302
▁좋아	-7.62804
드라마	-7.62889
▁짱	-7.63251
디	-7.63726
▁끝까지	-7.63789
동	-7.6502
▁거	-7.65518
▁두	-7.65696
▁시	-7.66047
한다	-7.66112
크	-7.66225
▁제	-7.66318
위	-7.66617
▁솔직히	-7.67281
들의	-7.67921
바	-7.68229
▁ᅲ	-7.68442
운	-7.68655
▁뭔가	-7.69035
며	-7.69089
▁있다	-7.69182
워	-7.69568
▁전혀	-7.69602
심	-7.69712
죠	-7.69744
처럼	-7.69907
유	-7.70111
연	-7.70112
▁해	-7.70159
면서	-7.703
되는	-7.70352
▁사람	-7.70591
▁좋다	-7.70722
▁영화다	-7.70779
프	-7.70922
으면	-7.70959
합니다	-7.7143
▁여자	-7.72372
울	-7.72618
타	-7.72851
▁알	-7.73731
▁아주	-7.73801
▁세	-7.74561
었다	-7.7496
간	-7.75091
지는	-7.75112
▁신	-7.75251
▁애	-7.75438
▁구	-7.75534
판	-7.75552
▁같다	-7.75743
두	-7.7615
▁대한	-7.76317
▁그래도	-7.76698
루	-7.76814
레	-7.76829
인가	-7.77071
▁남	-7.77175
ᄏᄏᄏ	-7.77282
▁모	-7.77443
국	-7.77562
▁후	-7.77692
하나	-7.78134
했던	-7.78838
▁봤다	-7.79375
▁이영화	-7.79621
▁많은	-7.79648
잘	-7.79687
분	-7.7998
▁근데	-7.8027
준	-7.80298
▁최악	-7.80334
난	-7.8063
구나	-7.8063
노	-7.80949
▁부	-7.81099
▁봐도	-7.8124
▁이걸	-7.8133
이랑	-7.8145
명	-7.81472
▁어떻게	-7.81783
▁반	-7.81929
저	-7.81938
민	-7.82186
▁박	-7.82367
단	-7.82453
▁배우들	-7.82614
▁모두	-7.83176
▁계속	-7.83247
경	-7.83362
▁그런	-7.8374
방	-7.83932
때문에	-7.83984
날	-7.84519
재	-7.84743
들은	-7.8488
▁대박	-7.84881
▁내용이	-7.85147
▁소	-7.85231
▁재밌다	-7.85267
희	-7.85333
▁코미디	-7.85402
실	-7.85593
든	-7.8589
▁아니라	-7.86215
▁만들어	-7.86243
e	-7.86356
길	-7.86552
차	-7.86668
▁재미있게	-7.86866
▁살	-7.8693
▁모든	-7.87095
▁내내	-7.87134
하면	-7.87145
▁아닌	-7.87204
▁인생	-7.8765
진짜	-7.87681
▁줄	-7.87711
림	-7.87864
▁나오는	-7.88055
▁강	-7.89225
이라	-7.89239
▁딱	-7.89337
▁않고	-7.89446
▁남자	-7.89504
점	-7.897
▁보기	-7.90065
▁보다	-7.90249
▁우	-7.90578
▁실망	-7.90661
티	-7.90667
봤는데	-7.907
▁주인공	-7.90754
님	-7.90831
▁진	-7.91023
까	-7.91324
▁최악의	-7.91632
관	-7.91644
▁번	-7.91819
생	-7.91897
▁요즘	-7.9195
▁이상	-7.92199
적으로	-7.92561
▁하고	-7.92616
▁장	-7.92801
▁조금	-7.92826
▁이제	-7.929
▁한번	-7.93067
▁원	-7.9327
▁명	-7.9331
편	-7.93321
한테	-7.93377
니까	-7.93492
엔	-7.93524
▁불	-7.94027
▁장면	-7.94216
연기	-7.94648
없이	-7.95095
▁되	-7.95258
너무	-7.95316
겨	-7.95338
발	-7.96033
파	-7.96225
▁음악	-7.96505
터	-7.96549
▁공포	-7.97176
▁우리	-7.97271
▁감독이	-7.97839
ᅲᅲ	-7.98105
▁반전	-7.98229
o	-7.98277
▁이해	-7.98335
▁욕	-7.98347
▁바	-7.98384
이라는	-7.9856
▁절대	-7.98619
망	-7.98638
▁연기가	-7.98905
▁아름다운	-7.99172
▁재미없다	-7.99205
▁아니다	-7.99293
카	-7.99298
▁특히	-7.993
▁기억	-7.99496
▁여	-7.9978
후	-7.99796
▁추천	-7.99847
▁내용도	-7.99914
▁스릴러	-8.00126
▁속	-8.00543
▁듯	-8.00656
보면	-8.00663
▁굿	-8.00722
▁대사	-8.00803
▁제일	-8.01251
▁전개	-8.01417
▁연기도	-8.015
▁배	-8.01562
▁끝	-8.018
▁눈	-8.01899
▁만드는	-8.02115
▁보다가	-8.02482
애	-8.02554
▁울	-8.03561
▁시간이	-8.03574
▁스	-8.03591
▁스토리가	-8.03622
▁않은	-8.03701
버	-8.03758
되	-8.03988
▁차라리	-8.04089
지도	-8.04443
못	-8.04536
살	-8.04538
▁제대로	-8.0461
어서	-8.04634
산	-8.0521
하네	-8.05222
▁건	-8.05251
▁재	-8.05303
▁수준	-8.05439
▁위	-8.05547
▁현실	-8.05911
▁않는	-8.06083
즈	-8.06109
형	-8.06156
▁나는	-8.06346
▁정도	-8.06393
▁초	-8.06623
▁애니	-8.06626
▁싶다	-8.06826
▁OO	-8.0695
박	-8.07386
▁나오	-8.07576
▁막장	-8.07779
다니	-8.07927
달	-8.08002
▁가족	-8.08129
현	-8.08489
이란	-8.08555
▁ᄏᄏᄏᄏ	-8.08607
▁점도	-8.08681
▁년대	-8.08892
년	-8.09152
ᅳᅳ	-8.09389
▁미국	-8.09448
▁걸	-8.09537
▁ᅳ	-8.09588
▁파	-8.09613
▁연기력	-8.09954
겠다	-8.10115
▁동	-8.10515
▁아니고	-8.10735
▁캐릭터	-8.1086
키	-8.10927
반	-8.10963
▁공감	-8.11009
려고	-8.11156
▁허	-8.11208
▁피	-8.11232
피	-8.11942
생각	-8.12043
▁진심	-8.12157
하지만	-8.1216
격	-8.12166
져	-8.12183
▁도대체	-8.12345
▁개봉	-8.12506
▁여운이	-8.12743
다가	-8.12744
들을	-8.12971
▁아직도	-8.13002
▁인	-8.13147
▁노	-8.13266
▁재미도	-8.13347
하네요	-8.13454
▁남는	-8.13604
▁나름	-8.13625
▁없	-8.13873
공	-8.13892
▁영	-8.13964
건지	-8.1405
는거	-8.14207
▁화	-8.14221
▁만들	-8.14387
▁공	-8.14788
이고	-8.14839
▁표현	-8.15211
▁때문에	-8.15273
▁걍	-8.15297
▁발	-8.15547
볼	-8.15785
▁스토리도	-8.15964
ᅲ	-8.16088
보는	-8.16098
▁마지막에	-8.16249
▁우리나라	-8.165
테	-8.16555
▁결말	-8.16636
▁보면서	-8.16691
▁원작	-8.16745
매	-8.16935
하기	-8.17139
▁아까운	-8.17233
▁영화라고	-8.17261
▁눈물	-8.177
▁사람들	-8.17829
▁제목	-8.18004
▁ᄒ	-8.18084
▁엄청	-8.18305
인듯	-8.18439
▁심	-8.186
▁나도	-8.18649
배우	-8.18754
▁될	-8.19084
▁주는	-8.19267
▁강추	-8.19409
▁날	-8.19517
뿐	-8.19684
죽	-8.19725
▁오랜만에	-8.19965
라도	-8.2038
따	-8.20406
▁사실	-8.20424
▁나온	-8.20886
던데	-8.20925
▁감독의	-8.21003
▁좋았다	-8.21027
없다	-8.21028
것도	-8.21237
이라고	-8.21273
▁영화의	-8.21293
▁차	-8.21319
▁되는	-8.21562
문	-8.21571
예	-8.21787
▁영상	-8.21851
▁공포영화	-8.22121
▁영화입니다	-8.22322
토	-8.22888
▁B	-8.22949
집	-8.23242
움	-8.23621
▁뻔한	-8.24065
▁오늘	-8.24105
▁성	-8.24373
했는데	-8.24409
해요	-8.2446
▁멋진	-8.24534
녀	-8.2461
▁맞	-8.24664
▁이해가	-8.24796
체	-8.24799
속	-8.24845
▁소재	-8.24922
릴	-8.24998
▁시리즈	-8.25145
▁재밋	-8.25346
는게	-8.25731
▁쓰	-8.25799
▁시작	-8.26111
▁가슴	-8.26334
▁보는내내	-8.26632
▁개인적으로	-8.26767
으	-8.26787
▁긴장감	-8.27554
▁배우들의	-8.27586
▁인간	-8.276
포	-8.27774
극	-8.27839
▁지루하고	-8.2799
▁좋아하는	-8.28062
태	-8.28128
▁막	-8.28449
▁좋고	-8.28892
▁없음	-8.29172
▁뭘	-8.29267
리는	-8.29295
▁몇	-8.29348
해도	-8.29371
▁뭔	-8.29372
능	-8.29462
▁지루한	-8.29625
배	-8.29746
▁예	-8.29775
▁봤던	-8.29856
름	-8.29857
▁생각이	-8.29867
▁연	-8.30139
코	-8.30305
▁어떤	-8.30463
양	-8.30604
▁아무리	-8.30681
▁재밌	-8.30737
쳐	-8.30766
밖에	-8.30799
▁재미가	-8.30805
력	-8.30857
더라	-8.30942
장면	-8.31047
▁지루함	-8.31433
었는데	-8.31475
▁기분	-8.31675
꺼	-8.31681
니다	-8.31693
▁ᅮᅮ	-8.32086
짱	-8.32217
▁재밌는	-8.32438
▁노래	-8.3244
▁재밌어요	-8.32787
정도	-8.3292
▁싶은	-8.33141
▁수작	-8.33229
▁봤습니다	-8.3328
▁그저	-8.33284
▁된	-8.33454
역	-8.33845
▁매	-8.3395
있다	-8.33954
▁OOO	-8.34
봤	-8.34218
학	-8.3423
▁설정	-8.3427
▁함께	-8.34335
▁사람이	-8.34365
▁호	-8.34403
▁알바	-8.34559
▁제발	-8.34733
만큼	-8.34766
계	-8.35252
▁베	-8.35289
▁아이	-8.35415
락	-8.35741
▁몰입도	-8.35848
▁망	-8.35865
▁큰	-8.36042
▁영화에	-8.3613
▁점이	-8.36143
▁캐스팅	-8.3619
▁졸작	-8.36214
짐	-8.36317
론	-8.36346
▁얼마나	-8.36379
▁없이	-8.36592
▁들	-8.36636
없	-8.36695
▁괜찮은	-8.36753
▁애니메이션	-8.36894
류	-8.36975
사람	-8.36984
▁시나리오	-8.37254
▁웃	-8.37254
▁결국	-8.37353
행	-8.37469
▁머	-8.3756
였다	-8.37615
▁최	-8.37813
하며	-8.38235
▁봤	-8.38429
▁최고다	-8.38566
정말	-8.38586
는지	-8.38606
불	-8.3868
입	-8.38863
돌	-8.38882
종	-8.38887
업	-8.38905
▁보세요	-8.38982
른	-8.39082
▁류	-8.3923
▁졸	-8.39443
중에	-8.39491
▁실	-8.39606
▁못한	-8.39788
었던	-8.39907
먹	-8.40307
▁더빙	-8.40915
▁작가	-8.40923
▁안되는	-8.41039
구만	-8.4124
았	-8.41372
대로	-8.41451
▁기억에	-8.41735
을까	-8.41947
등	-8.42172
▁회	-8.42181
▁그렇게	-8.4232
▁후회	-8.42438
▁물	-8.42603
봤다	-8.42626
설	-8.42754
▁만화	-8.43012
봐도	-8.43085
왜	-8.43274
알	-8.43335
갈	-8.43482
▁매우	-8.43687
▁외	-8.43788
▁억지	-8.43921
▁영화로	-8.43981
글	-8.44106
▁보게	-8.44222
하면서	-8.44272
▁추	-8.44301
봄	-8.44345
▁연기는	-8.44891
담	-8.45107
▁토	-8.45157
ᄏᄏᄏᄏ	-8.45169
기도	-8.45316
▁웃음	-8.45513
잡	-8.45602
▁평	-8.45726
▁점은	-8.45733
▁극장에서	-8.45779
교	-8.45845
▁별점	-8.46099
▁상	-8.46189
통	-8.46299
석	-8.46317
슨	-8.46361
▁총	-8.46437
▁코믹	-8.46469
▁단	-8.46659
▁선	-8.4706
▁너	-8.47268
▁지루하다	-8.47578
작품	-8.47611
▁애들	-8.47628
▁길	-8.47723
▁예술	-8.47805
▁같이	-8.47857
적이	-8.48096
회	-8.48284
▁분위기	-8.48344
▁보지	-8.48406
절	-8.4842
▁그래서	-8.4853
▁만	-8.48558
▁감	-8.48587
▁아무	-8.48665
a	-8.49046
▁웃기	-8.49092
▁너무나	-8.49361
했음	-8.49542
▁행복	-8.49578
스트	-8.49586
▁중국	-8.49634
▁당	-8.50061
주는	-8.50155
▁죽	-8.50163
번	-8.50224
▁모르겠다	-8.50252
▁준	-8.50365
버린	-8.50855
▁하나도	-8.51189
▁한국영화	-8.51305
▁마음이	-8.51332
하는데	-8.51501
재밌	-8.51561
▁문제	-8.51682
▁필요	-8.51815
보단	-8.51825
▁있고	-8.51915
▁엔딩	-8.5203
▁않	-8.52166
기는	-8.52177
▁약	-8.52229
했	-8.52233
▁한다	-8.5238
법	-8.52619
▁간	-8.52645
난다	-8.52839
기에	-8.52841
케	-8.52898
▁치	-8.52924
▁것이	-8.52939
스토리	-8.53171
▁내용은	-8.53231
이야	-8.53317
군요	-8.53379
▁대체	-8.53398
해야	-8.53578
▁경	-8.53723
잇	-8.53734
▁존	-8.5378
▁봤어요	-8.53839
ᄒᄒ	-8.53896
▁않는다	-8.53946
금	-8.54002
넘	-8.54181
▁그나마	-8.54207
▁누가	-8.54251
▁자기	-8.54299
▁알고	-8.5439
씬	-8.54496
▁타	-8.54506
▁위해	-8.54509
▁정신	-8.54512
d	-8.54589
▁위한	-8.54607
▁적	-8.54624
다고	-8.54632
이지만	-8.54706
▁악	-8.54746
된다	-8.54755
내용	-8.54756
투	-8.54814
봐	-8.5484
▁있	-8.55038
▁잼	-8.55041
될	-8.55067
언	-8.55156
머	-8.55303
▁주연	-8.55469
▁없어	-8.55863
▁글	-8.56071
았다	-8.56088
참	-8.56242
▁존나	-8.5629
l	-8.56294
▁좋아요	-8.56378
증	-8.56456
▁CG	-8.56651
▁점대	-8.5678
이었다	-8.5678
▁미친	-8.56805
▁느낌이	-8.5686
▁눈물이	-8.56972
감독	-8.57096
▁로맨스	-8.57294
▁잡	-8.57532
악	-8.57607
▁그만	-8.5793
▁출연	-8.58258
▁걸작	-8.58319
▁입	-8.58341
▁들어	-8.58487
▁똥	-8.58638
술	-8.58764
잼	-8.58846
창	-8.58912
▁힘	-8.5892
▁등	-8.58955
▁결말이	-8.58988
ᄒ	-8.59069
▁백	-8.59261
평	-8.59288
였	-8.59466
▁있을	-8.59524
t	-8.59561
▁잠	-8.597
▁갈수록	-8.59764
칠	-8.5986
▁훨씬	-8.59868
▁가슴이	-8.60058
▁감동이	-8.60153
이네	-8.60311
▁전쟁	-8.60321
▁높	-8.60332
▁극	-8.6059
▁모습	-8.60614
병	-8.60902
보니	-8.60987
▁엄마	-8.61008
이네요	-8.6131
▁주제	-8.61373
▁어느	-8.616
소리	-8.61607
▁매력	-8.61779
인줄	-8.61946
▁밖에	-8.62024
엇	-8.62075
쓰	-8.62134
슬	-8.62165
온	-8.62243
▁그러	-8.62317
▁꽤	-8.6238
c	-8.62472
▁의미	-8.62519
▁마음	-8.62958
색	-8.63138
s	-8.63152
i	-8.632
것을	-8.63307
어야	-8.63402
▁구성	-8.63489
▁시즌	-8.63501
▁발연기	-8.63524
▁점수	-8.63653
베	-8.63759
라면	-8.63793
플	-8.64045
않	-8.64113
▁열	-8.64184
났	-8.64229
▁메	-8.64314
순	-8.64361
▁다큐	-8.64394
▁변	-8.64522
▁노잼	-8.64523
▁많	-8.6472
▁포스터	-8.64828
▁어설픈	-8.6483
▁기억이	-8.64834
막	-8.64845
▁없었다	-8.65003
짓	-8.65019
건가	-8.65022
평점	-8.65043
▁간만에	-8.65344
▁허접	-8.65422
너	-8.6548
▁재밌음	-8.65556
천	-8.65597
▁다들	-8.65721
▁같	-8.65789
▁연기를	-8.65819
표	-8.65968
좋아	-8.66371
결	-8.66519
▁딸	-8.66532
▁야	-8.66578
였음	-8.6669
▁음	-8.66858
강	-8.66873
▁재밌고	-8.66936
▁감동도	-8.66953
g	-8.66966
▁자체	-8.67159
에도	-8.67207
수준	-8.67326
▁따라	-8.67345
짜	-8.67435
▁영화네요	-8.6744
치는	-8.67467
▁안되	-8.67478
환	-8.67553
▁있었	-8.6769
▁올	-8.67783
▁작	-8.67811
▁보여주는	-8.67902
있	-8.67918
▁성룡	-8.67944
사랑	-8.67987
▁잔잔한	-8.6812
▁뿐	-8.68342
듯한	-8.68356
거야	-8.68358
h	-8.68366
▁손	-8.68417
▁않다	-8.68593
▁버	-8.68657
최고	-8.68737
이라도	-8.68738
싶	-8.68768
▁영화관에서	-8.68838
뻔	-8.68931
근	-8.68995
직	-8.69033
재밋	-8.69131
▁아쉽다	-8.69198
완	-8.6928
약	-8.69286
외	-8.6931
렸	-8.69389
▁먹	-8.69428
▁당시	-8.69438
거지	-8.69539
▁카	-8.69742
나요	-8.70088
브	-8.70323
기를	-8.70357
나오는	-8.7042
리고	-8.70471
▁얘기	-8.70479
권	-8.70486
▁ᅮ	-8.70511
▁영화중	-8.70689
혀	-8.71058
▁상황	-8.71096
출	-8.71097
▁쓰레기영화	-8.71123
▁장난	-8.71158
▁관객	-8.71284
훈	-8.71397
할때	-8.71404
▁암	-8.7164
졌	-8.71644
ᅮᅮ	-8.717
▁여주인공	-8.71722
▁찾아	-8.71953
▁평가	-8.72109
됨	-8.72146
백	-8.72236
▁진정한	-8.72474
아서	-8.72551
▁소리	-8.72602
▁이딴	-8.727
▁볼만한	-8.72769
▁다음	-8.72784
r	-8.72809
복	-8.72923
▁사람들이	-8.72997
▁코	-8.73069
왕	-8.7307
열	-8.73227
느	-8.73398
끼	-8.73447
빠	-8.73466
는건	-8.73484
돈	-8.73491
▁주고	-8.736
▁괜찮	-8.7364
▁존재	-8.73661
▁네이버	-8.73841
▁데	-8.73897
라서	-8.73906
합	-8.73907
▁영상미	-8.73936
▁잼있	-8.73992
웃	-8.74087
향	-8.74151
▁바로	-8.74197
승	-8.742
▁재미없음	-8.74243
▁찾	-8.74301
땜에	-8.74488
▁아님	-8.74624
련	-8.74672
해라	-8.74694
▁맘에	-8.74735
▁깨	-8.74789
▁배경	-8.75087
추	-8.75151
▁오래	-8.75207
친	-8.75341
▁배우들이	-8.75361
▁이름	-8.75367
▁약간	-8.75455
▁전부	-8.75479
덕	-8.75494
▁감동적인	-8.7555
수가	-8.7569
▁생각보다	-8.757
▁재미없	-8.75751
▁여기	-8.75792
▁영화였다	-8.75832
▁봐야	-8.75861
▁않았	-8.75882
찍	-8.75925
▁담	-8.76233
▁친구	-8.76237
▁좋은데	-8.76447
▁중간에	-8.76627
▁상당히	-8.77007
기만	-8.77022
▁갈	-8.77027
▁얼굴	-8.77059
척	-8.771
맨	-8.77146
▁각본	-8.77328
초	-8.77428
▁첨	-8.77437
▁같아요	-8.77463
▁재미있는	-8.77587
을때	-8.77822
느낌	-8.78052
▁있을까	-8.78061
▁살아	-8.78186
▁그러나	-8.78274
새	-8.78358
아니	-8.7843
▁대해	-8.78477
▁스토리는	-8.78498
같	-8.78591
광	-8.78681
▁재미있다	-8.78814
▁나올	-8.79015
▁생각을	-8.79017
각	-8.79092
▁싶	-8.79136
▁재미는	-8.79217
▁그대로	-8.7957
겠	-8.7975
▁판타지	-8.79813
▁b	-8.79842
▁거의	-8.79966
액션	-8.80188
▁높은	-8.80261
▁줄거리	-8.80334
▁것도	-8.80462
▁준다	-8.80775
블	-8.80815
▁감성	-8.80865
▁충격	-8.80936
채	-8.81132
들어	-8.8124
스러운	-8.81362
감동	-8.81479
▁같은데	-8.81488
▁꿈	-8.81498
있고	-8.81498
▁말도	-8.81523
목	-8.8166
▁했는데	-8.8183
놈	-8.81865
▁레	-8.82362
라니	-8.82363
구요	-8.82406
낸	-8.8252
▁재미없는	-8.82545
▁감동을	-8.82757
으나	-8.828
▁왕	-8.82865
▁혼자	-8.82936
▁역	-8.82969
재미	-8.83059
없고	-8.83217
▁따	-8.83232
나는	-8.83252
것이	-8.83388
▁정도로	-8.83444
좋	-8.83486
만한	-8.83488
▁이영화를	-8.83496
▁뭐지	-8.83515
린다	-8.8363
시키	-8.83762
더니	-8.83811
들에게	-8.8386
주의	-8.83971
▁장르	-8.83976
▁언제	-8.83988
쉬	-8.83988
▁나왔	-8.84001
▁ᄍᄍ	-8.84048
료	-8.84068
독	-8.84073
▁추억	-8.84083
▁멜로	-8.84222
존	-8.84228
▁뭐야	-8.84248
놓고	-8.84286
잔	-8.84318
▁좋	-8.84327
었	-8.84384
▁나와서	-8.84392
었음	-8.84424
▁순	-8.8444
이지	-8.84527
▁산	-8.84782
▁갑자기	-8.84802
영화는	-8.85162
에선	-8.8517
▁아버지	-8.85374
▁감정	-8.8543
▁팬	-8.85473
▁저런	-8.85475
▁아직	-8.85497
뭐	-8.85542
▁집중	-8.85602
▁있지만	-8.85669
지않	-8.85717
▁훌륭한	-8.85787
커	-8.85919
침	-8.86038
길래	-8.86409
진다	-8.86506
▁어디서	-8.86529
▁예상	-8.8657
▁제가	-8.86609
이야기	-8.86793
▁감독님	-8.86833
쓰레기	-8.8686
분들	-8.86892
▁크	-8.86956
▁굉장히	-8.87001
▁천	-8.87067
조차	-8.87135
들도	-8.87195
▁종	-8.87281
▁원작을	-8.87336
겠지	-8.87379
▁휴	-8.87421
▁초딩	-8.87424
▁재미있	-8.87445
▁영화인데	-8.87488
▁된다	-8.87488
▁머리	-8.87549
▁제작	-8.87828
재미있	-8.8783
▁방송	-8.87831
▁봤지만	-8.87847
▁새로운	-8.87963
▁여배우	-8.88029
▁리	-8.881
에는	-8.88203
▁몰입	-8.88213
▁누구	-8.88241
▁끝나	-8.8825
▁일단	-8.88453
처	-8.88569
햇	-8.886
▁아이들	-8.88665
▁확	-8.88877
▁봐서	-8.88938
곡	-8.89038
▁몸	-8.89204
퍼	-8.89217
으니	-8.89254
같이	-8.89271
족	-8.89314
▁역사	-8.89395
▁금	-8.89445
▁나이	-8.89504
▁빨리	-8.89516
u	-8.89627
▁현	-8.89655
했지만	-8.89681
▁뻔	-8.89717
▁질	-8.89765
▁달	-8.89812
▁보니	-8.8984
▁극장판	-8.89918
▁낮은	-8.89922
▁년이	-8.89947
▁이런영화	-8.90122
▁그리	-8.90214
▁장면이	-8.90218
▁멋있	-8.90229
▁화면	-8.90268
▁궁금	-8.90271
레이	-8.90285
▁사회	-8.90478
▁태	-8.90559
빈	-8.90566
▁비교	-8.90737
▁주인공이	-8.90746
시대	-8.90783
되어	-8.90795
정도로	-8.91051
▁삼	-8.91115
건데	-8.9125
▁관	-8.91341
▁터	-8.91605
올	-8.91605
▁점을	-8.91772
다면	-8.91788
메	-8.92039
▁있어서	-8.92111
나오	-8.92142
션	-8.9219
▁영화임	-8.92195
▁흥행	-8.92216
없음	-8.92393
혜	-8.92541
▁항상	-8.92544
록	-8.92555
▁헐	-8.92599
범	-8.92629
▁재밌네요	-8.9266
지루	-8.92683
▁뭐냐	-8.92708
▁윤	-8.92742
▁맛	-8.92832
줘	-8.92842
▁지루	-8.92959
여자	-8.93017
▁성우	-8.93118
이라면	-8.93318
▁비해	-8.93403
하여	-8.93452
▁D	-8.93491
보기	-8.93549
잖아	-8.93697
▁처음부터	-8.93776
▁만점	-8.93902
▁생각하게	-8.93912
▁마음에	-8.9392
▁흥미	-8.93925
▁포	-8.93948
었어요	-8.93978
허	-8.9399
철	-8.94068
▁책	-8.94174
▁찍	-8.94322
슴	-8.94325
▁보여주	-8.94336
▁양	-8.94348
시간	-8.94385
봐서	-8.94397
치고	-8.94489
할수	-8.94587
▁저는	-8.94644
▁대단한	-8.94724
롭	-8.94904
▁개연성	-8.94917
▁물론	-8.94967
▁뒤	-8.94969
▁하지	-8.94985
ᅮ	-8.95024
▁비디오	-8.95065
▁바라	-8.95088
영화를	-8.95131
습	-8.95197
▁평점을	-8.952
▁충분히	-8.95286
▁되어	-8.95323
▁좋은영화	-8.95367
▁유치	-8.95471
▁TV	-8.95537
▁여주	-8.9569
한거	-8.95781
쯤	-8.95925
앗	-8.95946
▁첫	-8.95951
▁숨	-8.95959
익	-8.9596
맞	-8.96062
▁실화	-8.96183
했어요	-8.96201
▁만들었	-8.9631
▁세계	-8.96444
것같다	-8.96584
간다	-8.96829
▁옛날	-8.96852
했습니다	-8.96858
▁목	-8.96875
▁점점	-8.96897
땐	-8.9694
▁뭐가	-8.9694
▁있어	-8.97023
▁통	-8.97108
▁짜증	-8.97118
▁봐라	-8.97398
▁한마디로	-8.97508
▁ᄒᄒᄒ	-8.97512
아닌	-8.97582
성이	-8.97611
▁못하는	-8.97797
▁그런지	-8.97823
이상	-8.97956
듬	-8.98095
보다는	-8.98114
께	-8.9814
▁했다	-8.98176
▁자체가	-8.9827
▁라는	-8.98508
▁삼류	-8.98513
▁가지고	-8.98662
되고	-8.98685
▁봤음	-8.98746
▁떠	-8.9876
겠지만	-8.98782
▁편집	-8.98892
y	-8.98949
▁댓글	-8.98964
욕	-8.99109
숙	-8.99111
▁봐	-8.992
b	-8.99217
▁너무너무	-8.99428
▁영화라	-8.99441
거나	-8.99568
▁없어서	-8.99822
▁있는데	-8.99883
▁s	-8.9995
▁병	-9.00071
▁방	-9.00122
됬	-9.00224
▁꿀잼	-9.00282
▁써	-9.00412
▁나와	-9.00521
▁봄	-9.00671
적이고	-9.00725
귀	-9.00827
▁설	-9.00868
▁빠져	-9.00876
▁나의	-9.01029
뜨	-9.0103
▁과거	-9.01116
▁잘못	-9.01138
였는데	-9.01259
▁사람은	-9.01259
▁짜	-9.0135
▁놀	-9.01549
▁그때	-9.01644
멋	-9.01649
▁생	-9.01679
▁도저히	-9.01687
또	-9.01699
▁만족	-9.01728
▁순간	-9.0174
같다	-9.01771
▁재미있어요	-9.01921
부분	-9.02168
▁부분	-9.02182
▁더욱	-9.02218
먼	-9.02244
▁문	-9.02318
▁돌	-9.02356
탄	-9.02426
찬	-9.02532
▁아까움	-9.0259
▁특	-9.02718
츠	-9.02796
거다	-9.02825
▁으	-9.02836
▁부족	-9.0288
▁감독은	-9.02919
해지는	-9.02982
▁있었다	-9.03009
▁당신	-9.0307
▁괴	-9.03174
청	-9.03261
▁안된다	-9.03269
▁하다	-9.03389
▁패	-9.03402
▁완벽	-9.03447
▁불륜	-9.03558
▁두번	-9.03622
▁이번	-9.03641
눈	-9.03643
▁이유	-9.037
▁원래	-9.03705
▁돈주고	-9.03719
▁쳐	-9.03726
k	-9.03766
▁흠	-9.03777
써	-9.038
김	-9.03952
▁스릴	-9.03998
▁편이	-9.0406
▁말고	-9.04062
도록	-9.04085
▁예전에	-9.04149
▁이영화는	-9.04167
ᄋ	-9.04206
▁나온다	-9.04207
▁무조건	-9.04299
세요	-9.04372
▁다시봐도	-9.04467
▁초반	-9.04495
별	-9.047
▁프로	-9.04734
품	-9.04789
▁어릴때	-9.04821
▁지금까지	-9.04826
▁그닥	-9.04836
m	-9.04846
셨	-9.05068
영화가	-9.05194
▁게	-9.05215
▁참고	-9.05235
일까	-9.05304
▁월	-9.05328
▁유치한	-9.05365
립	-9.05717
▁좋겠다	-9.05744
▁소설	-9.05797
▁어린	-9.05816
▁흥미진진	-9.05823
▁진행	-9.05903
웠	-9.06059
▁노력	-9.06062
▁복수	-9.06082
▁시절	-9.0609
튼	-9.061
▁돌아	-9.06298
▁엄청난	-9.06331
▁망작	-9.06525
▁좋네요	-9.06526
▁절	-9.06655
▁귀	-9.06662
▁전개가	-9.06722
팬	-9.06738
▁슬픈	-9.06806
▁이미	-9.06808
▁아쉬운	-9.06981
하니	-9.06992
▁그게	-9.0707
▁선택	-9.07074
틀	-9.072
변	-9.07214
런	-9.07238
▁빠	-9.07294
껏	-9.0737
▁했	-9.07426
▁볼만	-9.07447
▁아닌가	-9.07544
▁따뜻한	-9.07761
▁오히려	-9.07761
▁어디	-9.07771
나서	-9.07788
▁지루해	-9.07805
하냐	-9.07878
▁인물	-9.0813
▁M	-9.08209
▁편은	-9.08297
▁후반부	-9.08349
리가	-9.08417
▁브	-9.08735
▁죽음	-9.08862
스럽다	-9.08891
▁드	-9.08928
▁민	-9.08929
사람들	-9.08944
▁아빠	-9.09007
▁모르고	-9.09017
ᅳ	-9.09035
▁결혼	-9.09093
거냐	-9.09128
함을	-9.09194
▁보는데	-9.09198
딩	-9.09239
▁영화도	-9.09284
벌	-9.09335
▁것은	-9.09456
▁이것도	-9.0958
▁해서	-9.09726
염	-9.09737
배우들	-9.09757
▁그래픽	-9.09779
이라니	-9.09873
는것	-9.09921
▁힘들	-9.09953
탈	-9.09958
거리	-9.09981
▁낫다	-9.10015
끝	-9.10056
▁계	-9.10096
놓	-9.10163
▁더럽게	-9.10185
▁생각해	-9.10384
▁재밌었다	-9.10415
짝	-9.10438
▁느끼	-9.10441
하던	-9.10491
삼	-9.10515
효	-9.10615
▁까	-9.10672
▁해도	-9.10722
여서	-9.10982
▁귀신	-9.10982
▁자꾸	-9.11234
▁쓴	-9.11271
걸까	-9.11272
▁낮	-9.1129
필	-9.11678
기대	-9.11766
을듯	-9.11903
▁아쉽	-9.12058
▁온	-9.12073
하는거	-9.12082
▁완벽한	-9.1216
▁예고편	-9.12162
▁설명	-9.1221
▁이어	-9.12306
▁허무	-9.12317
▁사랑을	-9.12429
▁목소리	-9.12508
아이	-9.12519
p	-9.12538
▁돈이	-9.1257
▁ost	-9.12572
겟	-9.12585
▁사람들은	-9.12586
▁바보	-9.12619
시리즈	-9.12694
▁저질	-9.12729
▁연출이	-9.12835
▁없네	-9.12853
▁없을	-9.12901
▁감사	-9.12904
▁반전이	-9.12912
▁끼	-9.12914
▁투	-9.12973
규	-9.12983
전개	-9.13005
▁전형적인	-9.13008
▁일본영화	-9.13012
▁감상	-9.13209
▁힘든	-9.1324
씩	-9.1329
예요	-9.13309
▁싸	-9.13322
▁인간의	-9.13378
▁웃긴	-9.13426
본다	-9.13443
▁앞으로	-9.13452
▁독	-9.13464
▁영화보다	-9.13488
▁재밌는데	-9.13493
▁교	-9.1371
▁봤네요	-9.13716
주세요	-9.13808
▁현재	-9.13866
▁무서운	-9.13929
▁이정도	-9.13961
▁있음	-9.13969
▁m	-9.13977
많	-9.14011
▁병맛	-9.14048
▁여성	-9.14122
▁상상	-9.14127
이냐	-9.14191
나라	-9.1424
▁모르는	-9.14469
아깝다	-9.14513
▁집	-9.1455
려서	-9.14577
ᄂ	-9.14642
▁대한민국	-9.14646
▁SF	-9.14649
▁나쁜	-9.14687
▁나라	-9.14823
▁합니다	-9.14845
▁세상	-9.1491
▁어이없	-9.14968
▁배우가	-9.1519
준다	-9.15281
▁이러	-9.15282
놈들	-9.15393
▁미화	-9.15431
▁억지로	-9.15436
▁그런데	-9.15466
만든	-9.15508
▁아무것도	-9.1553
▁년전	-9.15569
들과	-9.15613
▁완성도	-9.15702
▁부족한	-9.15715
OO	-9.15745
재미없	-9.15793
전에	-9.15897
▁늘	-9.15945
▁프랑스	-9.16016
굿	-9.16124
▁좀비	-9.16174
▁연출력	-9.16191
▁여운	-9.16231
도없고	-9.16282
▁티	-9.16431
였습니다	-9.16662
좋은	-9.16704
▁평점은	-9.16704
봐라	-9.16714
▁뭔지	-9.16814
▁지나	-9.16842
▁골	-9.1694
마다	-9.17004
▁의도	-9.17009
▁꼬	-9.17034
▁없었	-9.17081
▁이상한	-9.17114
함이	-9.17121
킹	-9.17194
힌	-9.17194
▁급	-9.17207
▁화이팅	-9.17222
▁느낄	-9.17242
낮	-9.17285
▁만나	-9.17299
남자	-9.17389
시켜	-9.17424
성을	-9.17475
▁믿고	-9.17505
▁없네요	-9.17612
▁만들지	-9.17622
졌다	-9.17696
보는데	-9.17909
끔	-9.17951
▁평점에	-9.17993
▁느끼게	-9.18025
▁있다는	-9.1806
▁우연히	-9.18083
▁볼수	-9.18152
돼	-9.18159
▁개그	-9.18207
▁진실	-9.18212
▁액션도	-9.18219
는걸	-9.18219
혹	-9.18262
▁탄	-9.18289
▁알았다	-9.18408
▁디	-9.18504
▁그래	-9.18571
▁슬프	-9.18682
▁이런거	-9.187
▁이후	-9.18781
▁바람	-9.18899
렌	-9.1893
▁알게	-9.19131
싸	-9.1927
▁기대하고	-9.19306
주고	-9.19308
▁스타일	-9.1936
x	-9.19368
▁메세지	-9.19371
▁재밌어	-9.19403
▁슬	-9.19478
▁비슷한	-9.19513
한데	-9.1955
▁키	-9.19566
▁서로	-9.19684
야지	-9.19688
▁지금도	-9.19742
▁청춘	-9.19816
어도	-9.19828
버렸다	-9.19842
▁천재	-9.19866
▁대작	-9.20142
이에요	-9.20192
▁형	-9.20205
▁전작	-9.20206
▁케	-9.20221
▁이리	-9.20275
▁수준이	-9.2038
▁맥	-9.20383
▁C	-9.20427
▁됐	-9.20449
▁이야기를	-9.20466
▁남주	-9.20467
곤	-9.20501
하세요	-9.2057
▁믿	-9.20621
▁가는	-9.2066
만으로도	-9.20718
그냥	-9.2073
▁작품성	-9.20811
▁재미없어	-9.20938
▁꺼	-9.21025
▁처음으로	-9.21056
▁교훈	-9.21094
얼	-9.21108
춘	-9.21126
▁중간	-9.21205
▁유머	-9.21253
▁시청률	-9.21403
▁대단하다	-9.217
▁이런걸	-9.21757
▁질질	-9.21837
가서	-9.21837
▁좋았어요	-9.22096
한영화	-9.22204
답	-9.22378
▁처	-9.22403
▁코메디	-9.22505
기가	-9.22507
▁대단	-9.22569
▁특유의	-9.22656
▁괜히	-9.22792
▁좋음	-9.2287
풍	-9.22964
▁아이들이	-9.22965
쪽	-9.23008
▁비추	-9.23075
▁우울	-9.23131
이런	-9.23211
▁누	-9.23219
▁재미있고	-9.23224
▁년도	-9.23298
▁놓	-9.23333
▁새	-9.23376
▁실제	-9.23448
꼬	-9.23488
▁마무리	-9.2357
▁관계	-9.23662
▁d	-9.23665
▁빈	-9.238
▁불편	-9.239
십	-9.23934
▁왜이리	-9.23934
▁졸라	-9.23947
n	-9.24018
▁성장	-9.24065
속에	-9.24069
더군요	-9.24073
▁둘	-9.24096
에요	-9.241
▁듯한	-9.24126
놓은	-9.24147
▁않을	-9.2427
▁저도	-9.24355
▁황	-9.24549
▁살인	-9.2475
▁안보	-9.24754
▁화려한	-9.24789
월	-9.24843
▁속편	-9.24915
▁알았는데	-9.24921
▁어렸을때	-9.24946
▁킬링타임용	-9.25049
v	-9.25065
▁광	-9.251
▁해준	-9.25135
▁왠지	-9.25159
▁리메이크	-9.25252
▁근	-9.2527
▁나만	-9.25304
패	-9.25343
다시	-9.25542
▁노출	-9.25591
▁얼	-9.25632
면서도	-9.25651
▁가치	-9.25678
▁시간낭비	-9.25742
▁안나오	-9.25768
갑	-9.25815
▁지난	-9.25821
때마다	-9.25855
였던	-9.25898
▁액션영화	-9.26003
▁끌	-9.26005
▁임	-9.26126
▁재미없고	-9.2613
자가	-9.26133
을텐데	-9.26234
▁느	-9.26267
윤	-9.2638
▁것이다	-9.26384
냥	-9.26388
▁알았	-9.26459
▁짜증나	-9.26518
▁유치하고	-9.26571
▁마치	-9.26705
인거	-9.26727
마저	-9.26765
드는	-9.26864
로서	-9.26898
던가	-9.2697
봐야	-9.26988
났다	-9.27022
끄	-9.27135
으며	-9.27213
감이	-9.27277
f	-9.27307
맛	-9.2733
▁이젠	-9.2735
▁진부한	-9.27434
▁모습이	-9.27462
▁어색	-9.27529
▁않았다	-9.27647
▁무엇보다	-9.27678
▁정치	-9.27742
▁몰	-9.27765
▁분명	-9.27775
▁등장	-9.27777
영화다	-9.27782
▁그녀	-9.27831
▁시대	-9.2785
▁A	-9.27911
▁tv	-9.27929
▁본다	-9.28008
받	-9.28092
▁삶	-9.28127
▁어찌	-9.28134
▁또한	-9.28285
시절	-9.28289
놀	-9.28399
네여	-9.28422
▁않음	-9.28459
널	-9.28563
▁귀여운	-9.28583
▁수가	-9.28614
▁관심	-9.28643
▁성인	-9.28759
▁사건	-9.28792
으면서	-9.28834
▁만들었다	-9.28984
엉	-9.29048
처음	-9.29108
▁해야	-9.2912
▁관람	-9.29162
▁게임	-9.29249
▁겁나	-9.29275
▁작품이	-9.29277
리스	-9.29338
▁자유	-9.29396
▁경찰	-9.29405
것이다	-9.29413
한다는	-9.29529
▁보고나서	-9.29531
▁답답	-9.29711
▁자연	-9.29745
해주	-9.2978
충	-9.29833
▁주인공들	-9.29836
▁받	-9.29838
▁트	-9.29885
▁지루하	-9.2994
▁ᄏᄏᄏᄏᄏ	-9.29969
▁용	-9.30018
▁대충	-9.30106
▁극장	-9.30141
쩔	-9.30182
▁명작이다	-9.30344
누	-9.30461
▁전체적으로	-9.30541
▁사랑이	-9.30542
▁최악이다	-9.30579
동안	-9.30653
▁점짜리	-9.3071
밀	-9.30811
럽	-9.30871
▁충	-9.31051
▁아니면	-9.31051
별로	-9.31076
많이	-9.31099
▁아니지만	-9.31166
▁군대	-9.31234
괴	-9.31294
지마라	-9.31305
▁알아	-9.31357
앙	-9.31471
▁그렇고	-9.31521
▁복	-9.31528
▁밑에	-9.31587
▁미래	-9.31816
▁아닐까	-9.31942
▁아오	-9.32007
▁내인생	-9.32069
▁씨	-9.32145
려는	-9.3216
▁심리	-9.32201
이면	-9.32265
렸다	-9.32297
▁지루하지	-9.32336
▁똑같	-9.32353
▁떠나	-9.32483
땅	-9.32502
▁맞는	-9.32504
▁행동	-9.32546
▁ᄃᄃ	-9.32571
▁사이	-9.32595
▁지금봐도	-9.3266
▁범죄	-9.32669
됐	-9.32717
해주는	-9.32775
봣	-9.32796
▁소재는	-9.32841
▁보이	-9.3285
량	-9.32934
셔	-9.32949
명작	-9.32955
좋다	-9.32965
▁하면	-9.32974
▁평론가	-9.33039
스타	-9.33068
했고	-9.33103
▁허접한	-9.33109
▁독립영화	-9.33192
완전	-9.33413
엿	-9.33465
딱	-9.33474
팔	-9.3349
▁ᄉᄇ	-9.33514
▁먼저	-9.33545
▁좋았고	-9.33656
▁별루	-9.33819
랄	-9.33848
하는게	-9.33874
▁아들	-9.33877
▁니	-9.33917
▁카메라	-9.33934
끈	-9.33991
모습	-9.34075
▁좋았습니다	-9.34083
▁성공	-9.34117
▁제작비	-9.34133
끼리	-9.34154
이거	-9.34181
▁보여	-9.34273
▁너무나도	-9.34415
몰	-9.34493
에겐	-9.34523
▁보여준	-9.34569
에서는	-9.34574
▁한편	-9.34608
▁세상에	-9.34701
갔	-9.3479
픈	-9.34836
들아	-9.34886
지고	-9.34914
▁보고싶	-9.34933
장면은	-9.35007
▁깊이	-9.3504
로운	-9.35046
▁어색한	-9.3505
▁생각한다	-9.35061
▁눈이	-9.35081
▁감사합니다	-9.35096
대박	-9.35121
고싶다	-9.35136
한건	-9.35155
▁같습니다	-9.35178
▁상상력	-9.35187
▁흐	-9.35202
하시	-9.35214
▁감동적이	-9.35288
▁보이는	-9.35348
활	-9.35349
▁삶을	-9.35402
▁창	-9.35475
오는	-9.35495
▁촬영	-9.35556
▁심심	-9.35711
▁입니다	-9.35737
버리	-9.35743
페	-9.35903
▁싫	-9.35918
▁영화였습니다	-9.35954
▁한계	-9.35959
안되	-9.35975
▁억	-9.36008
한번	-9.3602
▁인정	-9.36122
암	-9.36132
▁잘봤습니다	-9.362
했는지	-9.36211
▁범인	-9.36264
▁자신	-9.36329
▁점준다	-9.36368
▁OST	-9.36374
▁중에	-9.36511
묘	-9.36555
▁확실히	-9.36594
▁저예산	-9.36595
▁중간중간	-9.36595
든다	-9.36619
짜리	-9.36636
▁여자가	-9.3665
▁아까워	-9.36775
ᄃ	-9.36895
사람이	-9.36962
▁끝내	-9.37044
▁스토리에	-9.37068
▁예전	-9.37093
▁자신의	-9.37111
▁로맨틱	-9.37112
▁깊은	-9.37118
▁상영	-9.37148
▁다소	-9.37171
▁년에	-9.37178
▁앞	-9.37216
하자	-9.37225
봉	-9.37265
▁모르겠	-9.3733
영환	-9.3739
실망	-9.37393
▁잘만든	-9.37394
▁마음을	-9.37444
순간	-9.37467
▁일상	-9.37545
▁함	-9.37561
▁c	-9.37603
▁싫어	-9.37626
▁아놔	-9.37777
▁빼	-9.37807
▁액션이	-9.37845
▁그랬	-9.37946
령	-9.37952
줘야	-9.37961
▁통해	-9.37969
▁드라마를	-9.38114
▁어이없는	-9.38117
▁어쩌	-9.38155
▁못하고	-9.38155
것은	-9.38247
▁느껴	-9.38432
▁역시나	-9.38537
그러	-9.38614
▁여자들	-9.38726
▁영웅	-9.38736
▁전편	-9.38768
보다가	-9.38788
▁권	-9.38797
▁연애	-9.38809
말이	-9.38837
풀	-9.38858
ᄉ	-9.3886
그런	-9.38911
하지않	-9.38953
거같다	-9.3896
닥	-9.39005
▁다만	-9.39036
▁젊은	-9.39248
버리고	-9.3926
했으면	-9.39261
노잼	-9.39373
착	-9.39395
▁영화중에	-9.39437
와서	-9.39554
▁있었던	-9.39611
드리	-9.39631
▁순수한	-9.39641
▁홍	-9.39654
떡	-9.39778
▁메시지	-9.39784
▁팔	-9.39794
▁재밌었어요	-9.39879
▁맨	-9.39963
뒤	-9.39969
방송	-9.39974
▁이영화가	-9.40081
없어	-9.40252
수도	-9.40301
▁스케일	-9.40321
▁답	-9.4033
▁단순	-9.4033
▁표	-9.40399
▁볼때마다	-9.40409
▁좋았는데	-9.40436
▁커	-9.40461
▁좋았음	-9.40485
▁취향	-9.40548
▁나에게	-9.40602
▁긴	-9.40634
거임	-9.40689
▁같네요	-9.40728
웅	-9.40827
▁하는데	-9.40834
ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-9.40862
▁유쾌한	-9.40864
▁눈을	-9.4088
▁화가	-9.40891
▁멋	-9.40902
▁후반	-9.40904
▁보지마세요	-9.40921
왔	-9.40924
▁읽	-9.40974
▁왜이렇게	-9.40981
▁매력적인	-9.41055
▁몰랐	-9.41156
▁w	-9.41159
▁그런가	-9.41251
▁이런게	-9.41254
▁국	-9.41263
던지	-9.41307
▁그림	-9.41321
▁진정	-9.41379
▁미소	-9.4146
▁고민	-9.41538
▁역대	-9.41585
▁제작진	-9.41606
▁동화	-9.4161
▁모습을	-9.41612
▁멀	-9.41644
▁기분이	-9.41647
w	-9.41658
▁갑	-9.41688
쿠	-9.41699
▁이야기가	-9.41713
는영화	-9.41911
▁신기	-9.41949
▁틀	-9.4195
▁평생	-9.42056
인이	-9.42097
▁놀라	-9.42207
흐	-9.42243
▁게이	-9.42295
되지	-9.42343
▁만드	-9.42415
▁갖	-9.42431
모르	-9.42453
▁영화에서	-9.42481
▁프로그램	-9.42504
▁이쁘	-9.42506
▁감탄	-9.42545
▁초반에	-9.42581
▁호러	-9.42731
버렸	-9.42898
하긴	-9.429
득	-9.42947
▁기본	-9.42988
▁스토리와	-9.43039
벨	-9.43065
▁느낀	-9.43072
▁조폭	-9.43104
▁낭비	-9.43186
있게	-9.43204
견	-9.43268
겁	-9.43289
▁현실성	-9.43391
▁아저씨	-9.43518
▁생각나	-9.43543
▁부분이	-9.43559
껄	-9.43624
▁여전히	-9.43625
▁딴	-9.43659
좋았	-9.43692
걸로	-9.43707
▁매력이	-9.4384
주인공	-9.43896
▁훨	-9.4391
▁독특한	-9.43929
▁붙	-9.43954
▁느껴지는	-9.43966
▁내용을	-9.43995
일뿐	-9.44017
▁미치	-9.4413
▁돌려	-9.44137
잉	-9.44175
▁짧	-9.44266
스런	-9.44397
▁떨어지는	-9.44473
최악	-9.44598
▁벌	-9.44629
▁나를	-9.44679
▁나중에	-9.44709
▁현대	-9.44724
▁평범한	-9.44736
▁찍은	-9.44739
▁죽는	-9.44832
드라	-9.44946
▁했지만	-9.45003
▁액션은	-9.45008
▁꼴	-9.45022
▁전달	-9.45069
▁더이상	-9.45082
책	-9.45125
▁이건뭐	-9.45257
▁슬픔	-9.45323
▁애들이	-9.45323
였어요	-9.45481
재밌게	-9.455
▁풀어	-9.45533
급영화	-9.45563
있어	-9.45567
했어	-9.45616
더만	-9.45694
▁보기에	-9.45733
율	-9.45809
▁잼없	-9.45833
▁신선한	-9.45884
▁섹시	-9.45893
▁식	-9.45926
내는	-9.45928
▁살짝	-9.45947
했을	-9.45992
에서도	-9.46082
한듯	-9.46096
▁처음이다	-9.46111
▁사랑하는	-9.46113
▁끝나고	-9.46122
나온	-9.46149
▁역할	-9.46237
나온다	-9.4629
▁cg	-9.46315
▁하게	-9.46338
깨	-9.46339
▁캐	-9.46452
▁리뷰	-9.46474
▁되었	-9.46518
▁티비	-9.46522
▁과연	-9.46527
으론	-9.46543
내요	-9.4655
▁악역	-9.46556
▁각	-9.46563
킨	-9.46576
▁사극	-9.46688
하겠	-9.46739
▁아닌데	-9.4679
▁가지	-9.46815
▁슬프다	-9.46907
▁좋을	-9.4691
▁저렇게	-9.46971
▁젤	-9.46989
이었	-9.47035
▁든다	-9.47095
▁사람을	-9.47173
▁춤	-9.47209
▁굳이	-9.47345
▁이유가	-9.47447
▁있다면	-9.4748
시킨	-9.47514
▁죄	-9.47538
탁	-9.47581
▁글쎄	-9.47628
▁예쁜	-9.47637
▁영화관	-9.47642
▁표절	-9.47649
▁종교	-9.47666
▁마라	-9.47725
▁그럼	-9.47755
▁봤었는데	-9.47766
▁해주는	-9.47769
▁괴물	-9.47801
▁그들의	-9.4787
▁명작이	-9.4788
이며	-9.47894
▁T	-9.47941
▁시선	-9.47983
▁소재를	-9.48074
찰	-9.48093
▁알바들	-9.48124
링	-9.48134
▁음악이	-9.48173
릭	-9.48175
애니	-9.48204
▁귀엽고	-9.4821
▁이연걸	-9.48211
▁뒷	-9.48352
▁표정	-9.48383
하려는	-9.48425
▁필요한	-9.48495
▁분노	-9.48501
▁고전	-9.48562
▁아름답고	-9.48565
▁아름답다	-9.48592
▁감동적이고	-9.48595
▁연기력이	-9.48629
▁밀	-9.4864
흘	-9.48747
영화중	-9.48853
▁홍콩	-9.48929
만으로	-9.49072
다운	-9.49079
인것	-9.49146
▁나오고	-9.49256
▁그의	-9.49375
ᄅ	-9.49389
▁찍어	-9.49433
▁어릴적	-9.49458
▁벗	-9.49466
▁보고싶다	-9.49533
▁우정	-9.49543
▁좋았	-9.49588
▁추천합니다	-9.49591
▁능력	-9.49626
니깐	-9.49635
보세요	-9.49679
▁접	-9.49703
새끼	-9.49718
까진	-9.49779
려면	-9.49847
▁시원	-9.49881
봤음	-9.49881
엄	-9.49889
▁흘러	-9.49918
징	-9.49932
응	-9.49937
쇼	-9.4998
▁뮤지컬	-9.49985
▁드라마가	-9.50076
▁칼	-9.5009
▁이것	-9.5022
▁처음엔	-9.50228
먹고	-9.50312
▁가진	-9.50428
인의	-9.50456
▁잊혀지지	-9.50457
▁취	-9.50555
▁희생	-9.50615
▁말할	-9.50623
▁기대를	-9.50692
맞추	-9.5085
▁용서	-9.50922
▁전에	-9.50971
▁반성	-9.50972
▁드는	-9.51182
▁웃겨	-9.51311
▁필	-9.51356
▁재밌었	-9.51377
겠네	-9.51381
▁이정도면	-9.51425
▁페	-9.51429
▁넣	-9.51448
▁결과	-9.5148
▁안되고	-9.51496
▁다르	-9.51505
▁폭력	-9.51516
▁말로	-9.51535
빨	-9.51539
▁이하	-9.5154
▁어렸을	-9.51586
▁유치하	-9.51587
▁몰입감	-9.5159
▁몰입이	-9.51615
▁리얼	-9.5164
▁보는게	-9.51686
사가	-9.51716
V	-9.51779
텐데	-9.51787
▁보기엔	-9.51787
▁올라	-9.51898
▁않아	-9.51906
▁포장	-9.51948
받고	-9.5206
▁아깝	-9.52064
▁I	-9.52083
▁사랑과	-9.52112
버려	-9.5215
▁클	-9.52186
▁소름	-9.52193
ᄀ	-9.52249
▁스토리를	-9.52273
째	-9.52282
협	-9.5233
▁먼	-9.52339
항	-9.52399
▁열심히	-9.52402
시는	-9.52466
클	-9.5248
▁자막	-9.52569
수록	-9.52603
▁재밌었는데	-9.52603
▁의심	-9.52631
알바	-9.52634
▁환	-9.52646
빙	-9.52774
념	-9.52841
온다	-9.52887
▁ᅲᅲᅲ	-9.52908
▁무지	-9.52909
▁황당	-9.52938
굴	-9.52996
▁끝난	-9.53002
▁스타	-9.53013
▁여러	-9.5303
취	-9.53085
▁요소	-9.53086
왔다	-9.53094
쓴	-9.5313
▁싫다	-9.53141
▁판	-9.53162
▁풍	-9.53202
▁티비에서	-9.53269
▁와닿	-9.53492
말고	-9.53506
하라	-9.53508
▁받아	-9.53547
▁어제	-9.53558
▁행	-9.53592
센	-9.53623
낼	-9.53633
값	-9.53633
▁압권	-9.53633
지마	-9.53656
▁상처	-9.5368
▁소녀	-9.53696
▁인기	-9.53731
▁연기와	-9.53817
보면서	-9.53853
아니라	-9.53879
▁아닌듯	-9.53927
이건	-9.53932
▁짜증나는	-9.53936
▁아는	-9.5394
▁주인공의	-9.53963
것들	-9.54006
는건지	-9.54045
▁중요한	-9.54142
▁해주	-9.54149
▁넘어	-9.54168
친구	-9.54169
▁법	-9.5418
▁북한	-9.54186
줌	-9.5419
▁드러	-9.54281
▁남는다	-9.54291
▁볼거리	-9.54317
▁친	-9.54354
▁안됨	-9.54354
▁잼있게	-9.54484
▁언	-9.54518
▁잔인하	-9.54604
▁다행	-9.54701
점이	-9.54784
▁밥	-9.54784
씨가	-9.54817
벽	-9.54868
▁묘사	-9.54889
시키는	-9.5491
▁나왔으면	-9.54918
나올	-9.54925
쁘	-9.54928
인간	-9.5497
줬	-9.5503
▁그걸	-9.55077
둘	-9.55091
▁공감이	-9.55091
나게	-9.551
더라구요	-9.55152
▁설레	-9.55161
킬	-9.55161
갔다	-9.55249
▁최근	-9.5526
▁지루할	-9.55299
▁연기에	-9.55334
▁희망	-9.55356
▁생각합니다	-9.55363
▁포기	-9.55444
▁긴장	-9.55467
▁빛	-9.55498
팅	-9.55506
▁섹스	-9.55511
▁몸매	-9.55563
황	-9.55568
자들	-9.55583
or	-9.55584
▁했던	-9.55587
▁듣	-9.55593
북	-9.55656
▁언제나	-9.55698
할듯	-9.55745
탕	-9.55801
er	-9.55807
▁만들어진	-9.5584
▁죽어	-9.55898
an	-9.55915
▁사랑에	-9.55919
하다니	-9.5594
▁안타깝	-9.5607
쳤	-9.56137
렉	-9.56137
▁흐름	-9.56172
만들어	-9.56226
기엔	-9.56231
었지만	-9.56264
추천	-9.56361
▁빨	-9.56366
확	-9.56367
딸	-9.56379
마지막	-9.56384
▁올해	-9.56386
▁잔잔하	-9.56433
re	-9.56545
▁진심으로	-9.56559
▁S	-9.56609
▁별로다	-9.56614
▁영화보고	-9.56663
▁지루해서	-9.56695
▁올리	-9.56734
스러움	-9.56778
결말	-9.56788
▁나서	-9.56824
▁안하고	-9.56866
▁나가	-9.56874
▁개판	-9.56915
▁짓	-9.57016
▁까지	-9.57018
▁아마	-9.57031
▁달리	-9.571
▁이유는	-9.57189
▁몇번을	-9.57368
▁퀄리티	-9.57386
▁음악도	-9.57391
하는지	-9.57411
▁힐링	-9.57419
▁해피엔딩	-9.5742
▁고생	-9.57557
작가	-9.57589
▁같음	-9.57659
하려고	-9.57676
람	-9.57688
▁썩	-9.57697
있었	-9.57703
▁청	-9.57744
▁감동과	-9.57765
▁같아	-9.57843
것만	-9.57876
▁과정	-9.57893
하는것	-9.57938
▁무섭다	-9.57991
▁오버	-9.57996
▁킬링타임	-9.57996
즘	-9.58056
튀	-9.58064
▁느끼는	-9.58065
▁쉽게	-9.58074
▁에휴	-9.58084
▁제목이	-9.58094
되서	-9.58133
▁재미를	-9.58134
▁되었다	-9.58156
▁크게	-9.58259
찌	-9.5831
▁봤다가	-9.58321
▁굳	-9.58417
▁낫	-9.5847
나고	-9.58576
해준	-9.58577
▁있지	-9.58614
▁시간을	-9.58644
st	-9.58661
▁덜	-9.58661
▁모르	-9.587
홀	-9.58703
▁디즈니	-9.58713
▁많다	-9.58714
▁보시길	-9.58714
▁보았	-9.58732
▁국민	-9.5877
▁결	-9.58855
었습니다	-9.58909
▁재미있음	-9.59123
▁우리가	-9.59154
▁어린이	-9.59256
▁미안	-9.59256
▁엉성한	-9.59266
빡	-9.59343
오빠	-9.59372
▁분들	-9.59474
▁보러	-9.59557
▁만큼	-9.59569
손	-9.59735
▁있나	-9.59912
▁봤으면	-9.59965
▁되게	-9.60004
쏘	-9.60021
폰	-9.60025
되네요	-9.60048
누나	-9.60061
▁라고	-9.60065
▁볼수록	-9.60126
▁난다	-9.60137
▁영화이다	-9.60139
었으면	-9.60141
▁가끔	-9.60175
▁사는	-9.60177
▁추억의	-9.60255
▁재밌습니다	-9.60277
▁다큐멘터리	-9.60283
▁출연진	-9.60346
골	-9.60357
▁부터	-9.6037
뜻	-9.60405
▁동물	-9.60405
C	-9.60414
렇	-9.60448
▁빌	-9.60477
느라	-9.60507
▁만든다	-9.60559
겼	-9.60614
▁가볍게	-9.60687
▁그럭저럭	-9.60687
▁헐리우드	-9.60687
관계	-9.60695
▁동생	-9.6075
▁삶의	-9.60797
속에서	-9.60843
▁비극	-9.60902
▁어쩔	-9.60923
▁좋았던	-9.60977
시다	-9.61099
▁광고	-9.61148
함과	-9.61185
▁열정	-9.61215
ᅲᅲᅲ	-9.61235
▁지구	-9.61257
▁정서	-9.61285
뻐	-9.61328
▁비주얼	-9.61354
▁쓰래기	-9.61354
▁퍼	-9.61359
▁통쾌	-9.61365
만화	-9.61433
▁유치함	-9.61461
▁그다지	-9.61494
옥	-9.61665
▁아쉬움	-9.6168
▁생각나는	-9.61835
몰라도	-9.61923
일이	-9.62032
▁폭	-9.62059
지않은	-9.62086
▁먹먹	-9.62095
소재	-9.62168
▁철	-9.62288
▁얻	-9.62293
▁없지만	-9.62343
마음	-9.62457
▁ᄉ	-9.62498
▁슬프고	-9.62506
표현	-9.62586
▁팬이	-9.62616
▁싸구려	-9.62701
▁남아	-9.62815
▁몇년	-9.62817
▁다시한번	-9.6282
▁빼고	-9.62826
스터	-9.62877
▁봐야할	-9.62881
▁잔인한	-9.62884
▁죽여	-9.63119
▁재미없네	-9.6314
욱	-9.63191
▁믿을	-9.6328
▁쩌	-9.63305
감을	-9.63325
롱	-9.6334
▁반전도	-9.63343
얘기	-9.63405
▁중반	-9.63531
들고	-9.63592
지않고	-9.63594
져서	-9.63614
혼	-9.63643
▁소재가	-9.63644
▁홍보	-9.63682
▁에로	-9.63746
▁킬링타임용으로	-9.63752
▁딱히	-9.6379
졸	-9.63859
홍	-9.63913
끝나	-9.63954
▁느낄수	-9.63992
▁남기	-9.64033
▁연예인	-9.64066
▁눈빛	-9.64087
▁방금	-9.64107
로써	-9.64124
▁무섭	-9.64191
▁게다가	-9.64207
보이	-9.64357
▁루	-9.64362
반전	-9.64389
▁맘	-9.6445
▁드라마는	-9.64463
랬	-9.64469
▁돌아가	-9.64471
in	-9.64504
자체	-9.64604
였지만	-9.64608
▁배우의	-9.64694
ᅡ	-9.64755
스러웠	-9.64763
▁ᄋ	-9.64857
▁보고싶은	-9.64894
있는데	-9.64903
▁악당	-9.64924
으로서	-9.64999
▁느꼈	-9.65196
▁볼만하	-9.65259
송	-9.65279
▁점주는	-9.65304
넣	-9.65339
▁a	-9.6535
▁우주	-9.65351
▁그것	-9.65354
▁찡	-9.65394
▁암튼	-9.6548
▁못했다	-9.65484
▁들었	-9.65487
▁남을	-9.65519
▁소재로	-9.65574
▁놈	-9.65596
▁조연	-9.65625
▁이쁜	-9.65715
▁둘다	-9.65821
▁어른	-9.65843
▁여기서	-9.65991
지르	-9.66009
빵	-9.6606
▁점수를	-9.66089
뿌	-9.66109
힐	-9.66149
j	-9.66149
팍	-9.66149
▁채널	-9.66159
▁시사회	-9.6619
하면서도	-9.66201
▁문화	-9.66226
는듯	-9.66226
▁하면서	-9.66299
고싶은	-9.66377
가지고	-9.66444
▁사람의	-9.66462
▁채	-9.6647
▁좋아서	-9.66474
▁어이가	-9.66475
▁좀더	-9.66521
시고	-9.66597
스가	-9.66634
좋아요	-9.66649
봤던	-9.66661
▁뜨	-9.66704
▁연출도	-9.66742
죄	-9.66783
쓸	-9.66792
압	-9.66816
▁이제야	-9.66886
줄이야	-9.66898
▁돋	-9.66949
▁결말은	-9.66969
▁낚	-9.6697
▁쫌	-9.67002
한게	-9.67035
딴	-9.67037
놨	-9.67038
▁필요없는	-9.67042
없네	-9.67067
▁헤	-9.67252
▁인생을	-9.67441
▁유쾌	-9.67507
스의	-9.67555
▁어려운	-9.67563
▁끊	-9.67587
세계	-9.67601
▁지루했	-9.67613
▁재밋게	-9.67619
▁인상깊	-9.67711
찾	-9.67749
▁끝나는	-9.6792
극장	-9.67942
▁한국인	-9.67979
▁평이	-9.67981
▁전문가	-9.67989
▁싶었	-9.68036
▁그렇	-9.6811
가족	-9.68146
프로	-9.6815
▁검	-9.68178
아님	-9.68184
▁아쉬웠	-9.68278
▁필요없다	-9.68278
하셨	-9.68308
▁가서	-9.6832
▁아픔	-9.68349
▁지금은	-9.68471
▁없나	-9.68592
▁외국	-9.68685
르는	-9.6872
력이	-9.68735
되면	-9.68744
▁영화지만	-9.68775
스럽	-9.68776
겟다	-9.68813
봣는데	-9.6883
▁투자	-9.68851
하려	-9.68885
▁니들	-9.68931
▁결말도	-9.68981
솔	-9.68994
털	-9.68996
텔	-9.68996
▁불구하고	-9.68997
코미디	-9.69015
머리	-9.69017
▁뛰어난	-9.69028
▁쓸	-9.69045
집니다	-9.69155
▁발전	-9.69196
▁잭	-9.69202
인들	-9.69207
▁그린	-9.69234
▁웃기고	-9.69295
나옴	-9.69297
▁재밌네	-9.69329
▁실패	-9.69371
한것	-9.69373
▁싶어	-9.69377
▁끄	-9.69391
▁훌륭	-9.69456
▁않게	-9.69496
▁만들고	-9.69541
숨	-9.69572
▁무엇	-9.69616
▁산으로	-9.69619
▁집에서	-9.69639
▁배우들도	-9.69693
턴	-9.69708
필요없	-9.69719
컷	-9.69721
▁견자단	-9.69721
▁로그인	-9.69721
▁무언가	-9.69723
▁그렇다고	-9.69734
▁어머니	-9.69763
▁느와르	-9.69765
▁단지	-9.6981
▁많았	-9.69827
▁사랑스러운	-9.6985
▁봣	-9.69876
웠다	-9.69901
▁남녀	-9.69911
▁볼만함	-9.69969
▁엉망	-9.70016
▁풀	-9.7003
봤어요	-9.7017
▁높다	-9.70184
▁재미있네요	-9.7019
▁현실적이	-9.70198
on	-9.7022
끌	-9.70267
▁유명	-9.70269
▁하루	-9.70297
▁찍었	-9.70301
▁탈	-9.70303
하신	-9.7031
▁멋지다	-9.70356
▁짱짱	-9.70358
거라	-9.70408
나와서	-9.70439
▁아름다움	-9.70451
▁있게	-9.70513
▁평범	-9.70518
몽	-9.70526
▁연결	-9.70526
▁마세요	-9.70559
무섭	-9.70569
▁좋습니다	-9.70616
▁단연	-9.70618
▁낮아서	-9.70623
한다면	-9.70663
▁전체	-9.70694
▁차이	-9.7074
했나	-9.70843
▁달라	-9.70872
재밌어요	-9.70885
ᄏᄏᄏᄏᄏ	-9.7095
▁정말로	-9.7096
▁매력있	-9.71138
N	-9.71185
멘	-9.71185
밝	-9.71185
▁흔한	-9.71203
▁잊지	-9.71247
▁베스트	-9.71269
총	-9.71294
▁대화	-9.71346
▁꽃	-9.71375
▁빠지	-9.71423
▁남겨	-9.71445
▁남편	-9.7145
▁재밌었음	-9.71451
▁이따위	-9.71544
▁시걸	-9.71712
먹는	-9.71741
▁핵	-9.71746
▁캐릭터들	-9.71774
▁블	-9.71798
하하하	-9.71889
▁청소년	-9.71927
▁스스로	-9.7193
▁전설	-9.71932
▁벌써	-9.71943
▁시대를	-9.71955
▁맨날	-9.71984
▁생생	-9.72009
▁고통	-9.7202
▁할말이	-9.72025
▁멍청한	-9.72027
▁봣는데	-9.72034
슈	-9.72055
▁시청	-9.72069
할까	-9.7217
▁가득	-9.72186
중의	-9.7226
▁죽이	-9.7227
좋고	-9.7228
▁많아	-9.72292
▁현실적인	-9.72293
랜	-9.7246
했다는	-9.72488
필요	-9.72492
시간에	-9.72521
▁탄탄한	-9.72557
▁알겠	-9.72626
▁연속	-9.72637
릿	-9.72655
▁기독교	-9.72673
▁헐리웃	-9.72673
▁귀엽	-9.72714
▁뒤로	-9.72806
▁시각	-9.72806
▁거지	-9.72812
잼있	-9.72812
▁빌려	-9.72823
▁죄다	-9.72833
축	-9.72833
▁옛날에	-9.72855
▁그렇다	-9.72907
▁아직까지	-9.72912
워서	-9.72951
나와	-9.7297
▁뜻	-9.72982
▁유치하다	-9.72985
▁안돼	-9.73058
▁야한	-9.73078
자체가	-9.73142
▁푹	-9.73162
O	-9.73211
▁질리지	-9.73229
▁세기	-9.73245
▁씬	-9.7329
에대한	-9.73349
▁작가가	-9.73378
콜	-9.7341
▁인간들	-9.7342
▁드럽게	-9.73432
▁바뀌	-9.73432
▁슬퍼	-9.7345
▁웃겼	-9.73451
▁무엇을	-9.73506
▁주변	-9.73582
첨	-9.73592
S	-9.73621
▁누구나	-9.73768
▁무서워	-9.738
▁인간이	-9.7384
짜증	-9.73864
▁볼만하다	-9.7394
수없는	-9.73953
▁예쁘	-9.74008
▁점준	-9.74012
▁사기	-9.74067
버림	-9.741
▁자극	-9.7411
▁단순한	-9.74133
컨	-9.74182
▁김기덕	-9.74183
쩌	-9.74205
▁미드	-9.74231
▁눈물을	-9.74285
▁되고	-9.74309
상을	-9.74318
무비	-9.74342
보게	-9.74356
▁설마	-9.74384
같음	-9.74384
폐	-9.74388
▁쩝	-9.74395
▁영국	-9.74408
▁몰입해서	-9.74422
▁괜찮았	-9.74441
▁환상	-9.74442
▁뻔하고	-9.7445
▁나왔다	-9.74464
내고	-9.74524
다른	-9.7457
인가요	-9.74623
▁불쌍	-9.74628
▁깔	-9.74661
▁이런영화가	-9.74664
▁이후로	-9.7472
큐	-9.74727
▁분이	-9.74727
놔	-9.74753
높	-9.74797
▁아깝지	-9.74862
택	-9.74866
▁매력적이	-9.74902
ᄇ	-9.74938
▁러닝타임	-9.74946
▁이거보고	-9.74954
님의	-9.74983
▁남자가	-9.74987
▁되지	-9.75008
▁생애	-9.75022
떠	-9.75187
▁힘들다	-9.75267
▁국내	-9.75319
▁심장	-9.75362
눈물	-9.75375
많은	-9.75407
▁f	-9.75412
▁엘	-9.75431
안에	-9.75486
하는건	-9.75509
잊	-9.7557
나가는	-9.75711
R	-9.75715
므	-9.75715
▁꾸	-9.75756
▁명품	-9.75791
용으로	-9.75802
▁모든게	-9.75829
▁송	-9.75834
▁운	-9.75879
▁지나치	-9.75957
엘	-9.75998
A	-9.76004
재미없다	-9.76039
연출	-9.7604
▁직	-9.76142
▁생각없이	-9.76191
▁끌어	-9.76207
는것도	-9.76229
▁한심	-9.76253
▁보니까	-9.76362
영상	-9.76373
있음	-9.76383
▁말을	-9.76501
▁보았다	-9.76524
▁안타깝다	-9.76577
▁왠	-9.76588
▁아이돌	-9.76596
▁표현한	-9.76728
친다	-9.76733
▁나오면	-9.76737
▁잔잔하고	-9.7676
▁앤	-9.76777
버리는	-9.76788
▁관객들	-9.76794
지않는	-9.76794
뭔	-9.76814
▁보시	-9.76858
▁떠나서	-9.76858
▁샤	-9.76864
했네	-9.76893
▁있습니다	-9.76906
으로써	-9.77037
▁영어	-9.77127
영화라고	-9.77201
▁솔직	-9.77201
으려	-9.77234
▁슈퍼	-9.77264
컬	-9.77267
▁못한다	-9.77271
몬	-9.77271
▁위대한	-9.77275
▁기대안하고	-9.77306
▁나옴	-9.77324
최고의	-9.77416
긴한데	-9.77558
접	-9.7757
▁끝이	-9.77573
▁찌	-9.77608
셔서	-9.77613
T	-9.77614
▁울었	-9.7762
더라도	-9.77643
▁늘어	-9.7766
▁공부	-9.77691
해주세요	-9.7776
재밌다	-9.77768
모르겠	-9.77785
▁ᄋᄋ	-9.77859
빼고는	-9.77869
그래	-9.77908
▁긴장감도	-9.78029
좌	-9.78057
어울리	-9.78061
▁무서웠	-9.78066
▁노답	-9.78075
스러워	-9.78077
▁찌질	-9.78137
▁이해할	-9.78143
▁지켜	-9.78148
▁중요	-9.78161
기분	-9.7822
▁와우	-9.78352
▁철학	-9.78429
▁덕분에	-9.78432
들만	-9.78467
자는	-9.78488
▁장면에서	-9.78539
▁싶네요	-9.78571
현실	-9.78629
▁그려	-9.78637
리를	-9.78682
▁나은	-9.78709
스타일	-9.7873
▁알수	-9.78736
▁발로	-9.7877
닝	-9.78852
▁레전드	-9.78853
▁로봇	-9.78857
▁보고나면	-9.78866
▁아역	-9.78879
▁있으면	-9.78885
▁발견	-9.78895
전쟁	-9.78911
▁영화인	-9.78967
▁높아	-9.79018
아라	-9.79025
▁같아서	-9.79037
▁즐겁게	-9.79042
▁좋았을	-9.7907
▁히	-9.79073
대는	-9.79118
았던	-9.79126
님들	-9.79128
▁인물들	-9.79142
하시는	-9.79298
육	-9.79319
▁눈에	-9.79335
▁한참	-9.79358
▁재밌을	-9.79358
▁유쾌하고	-9.79386
▁않지만	-9.79436
▁느낌을	-9.79484
무슨	-9.79502
겹	-9.79535
▁하네요	-9.7955
틈	-9.79604
▁유명한	-9.79623
땡	-9.79653
▁순수	-9.79659
▁갈등	-9.79717
▁아나	-9.79723
▁반복	-9.79773
▁재미있었다	-9.79791
▁있어요	-9.79795
▁말하는	-9.79903
▁꼽	-9.79913
▁허세	-9.79975
폭	-9.79987
기위해	-9.80068
ar	-9.8012
▁엉성	-9.80196
다는게	-9.80204
▁건지	-9.8022
▁줌	-9.80264
▁우와	-9.80283
떄	-9.80459
톱	-9.80459
▁쵝오	-9.80459
▁쇼	-9.80465
식이	-9.80507
▁착한	-9.80532
▁필요없	-9.80544
보자	-9.80557
까지는	-9.80665
한다고	-9.8068
했으나	-9.80689
▁않나	-9.80742
▁본인	-9.80753
사는	-9.80882
▁멋있다	-9.80911
흥	-9.80914
싱	-9.80932
▁부모	-9.8094
▁자식	-9.80986
▁뭐라	-9.80996
왔는데	-9.8102
▁가져	-9.8104
쾌	-9.8109
▁소름돋	-9.8112
▁왜케	-9.81172
▁펑펑	-9.81194
▁죽을	-9.81229
정이	-9.81256
▁즐거운	-9.81272
▁어휴	-9.81332
▁못해	-9.81355
더라면	-9.81363
▁출	-9.8139
▁코난	-9.814
▁시청자	-9.81409
겁니다	-9.81424
▁흥	-9.81428
▁보길	-9.81431
▁학교	-9.81455
헤	-9.81595
지를	-9.81685
중에서	-9.81697
휴	-9.81703
거면	-9.8173
웨	-9.81755
낫	-9.81788
엄마	-9.81902
▁친구들	-9.81929
학생	-9.81953
만드는	-9.8198
▁재밋다	-9.82023
▁시트콤	-9.82092
▁에피소드	-9.82092
▁의외로	-9.82092
▁시도	-9.82104
▁검색	-9.82113
▁새롭	-9.82116
▁아줌마	-9.82143
▁최강	-9.82165
▁편견	-9.82167
냈	-9.82229
ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-9.82277
▁안보고	-9.82333
▁개연성이	-9.82344
▁학교에서	-9.82345
음악	-9.82359
▁앞으로도	-9.82378
▁못할	-9.82599
E	-9.82635
믿	-9.82642
▁보인다	-9.82736
▁받았	-9.82768
해진	-9.82807
▁엄	-9.82833
혁	-9.82877
잤	-9.82891
▁초등학생	-9.82918
혈	-9.82918
▁짝퉁	-9.82918
▁마이클	-9.82925
▁감동적이었	-9.82972
▁생각하는	-9.83006
▁식상	-9.8305
▁내려	-9.83212
▁하나하나	-9.83219
▁이쁘고	-9.83312
▁생각하고	-9.83317
사이	-9.83329
지금	-9.83344
줘서	-9.8337
▁미모	-9.8347
▁어렵	-9.8347
▁무리	-9.835
봅니다	-9.83506
계의	-9.83527
▁멍청	-9.8365
▁영화냐	-9.83655
▁년전에	-9.83715
▁혼	-9.83716
쥬	-9.83751
▁부르	-9.83757
▁영화에요	-9.83827
▁있네요	-9.83834
▁여행	-9.83835
▁촌	-9.8384
▁진리	-9.8384
▁잔	-9.83876
▁지루했다	-9.8395
▁기술	-9.83984
▁볼만했	-9.84003
▁음악과	-9.84009
점수	-9.84033
▁침	-9.84062
▁울었다	-9.84119
▁모르겠고	-9.84119
장면이	-9.84136
▁대사가	-9.84153
▁자살	-9.84172
▁논	-9.84264
▁한데	-9.84277
럼	-9.84293
좋았으나	-9.84314
▁작은	-9.84402
험	-9.84411
▁떨어지	-9.84421
▁헤어	-9.8445
▁실제로	-9.84465
▁작가님	-9.84505
영화임	-9.84519
이라서	-9.84544
사람은	-9.84547
▁마이너스	-9.84592
례	-9.84592
칙	-9.84592
▁뭉클	-9.84592
▁외계인	-9.84592
▁굿굿	-9.84648
▁손발이	-9.8477
▁옛	-9.84793
▁대중	-9.84822
▁하는지	-9.84834
▁대부분	-9.84845
언니	-9.84859
님이	-9.84907
▁당시에	-9.8492
▁나오지	-9.84984
▁연기자들	-9.85035
▁p	-9.85096
▁인상	-9.85154
▁개인	-9.85177
▁이기	-9.85212
ᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-9.85231
있네	-9.85237
▁이미지	-9.85406
▁경험	-9.8546
▁재미있었	-9.85465
▁편보다	-9.85473
받는	-9.85479
구성	-9.85565
영화의	-9.85565
▁좋게	-9.85637
▁무척	-9.8565
▁제로	-9.85693
▁신파	-9.85747
▁평론가들	-9.85877
▁아침	-9.85911
▁이쁘다	-9.85926
it	-9.8594
▁연기력도	-9.85971
만들었	-9.8603
었고	-9.86049
▁재미없어요	-9.86057
그리고	-9.8606
▁힘들었	-9.86065
▁누군가	-9.86072
뽑	-9.86265
뛰	-9.86276
▁망한	-9.86291
멸	-9.86294
탓	-9.86294
▁주성치	-9.86297
▁더불어	-9.86298
▁the	-9.86299
▁낳	-9.86347
▁볼게	-9.86357
▁전투	-9.86361
▁영화였어요	-9.86369
▁죽은	-9.86373
▁기다리	-9.86395
▁국가	-9.86407
▁더러운	-9.86411
▁양심	-9.86416
▁있어야	-9.86438
▁없는데	-9.86587
않는	-9.86598
▁울고	-9.86603
지말고	-9.86607
씬은	-9.8668
이유	-9.86682
▁짠	-9.86685
▁아쉽네요	-9.86692
것같	-9.86698
▁인생의	-9.86854
▁케이블	-9.86908
▁그거	-9.86924
듣	-9.86947
▁힘이	-9.8695
▁속에	-9.86984
▁아이가	-9.87003
M	-9.87033
꼭	-9.87037
본다면	-9.87078
▁싶지	-9.87091
형님	-9.87095
룡	-9.87095
▁신선하고	-9.87114
춰	-9.87129
ᅵ	-9.87156
▁싸이코	-9.87157
▁스크린	-9.87158
▁주말	-9.87159
하더라	-9.87164
▁복잡	-9.87195
▁봤더니	-9.87224
엇다	-9.87309
했네요	-9.87347
▁받을	-9.87368
▁외모	-9.87381
▁비슷	-9.87433
할수있	-9.87701
앞	-9.8773
▁완전히	-9.87762
지마세요	-9.87815
▁얘	-9.87832
쉽	-9.8789
▁무비	-9.87901
▁뇌	-9.87918
▁원작이	-9.87976
▁웃음이	-9.87982
▁카리스마	-9.88026
▁직접	-9.88033
▁흥미로운	-9.88048
▁이래	-9.88064
▁영혼	-9.88066
▁방법	-9.88079
▁에이	-9.88084
▁쩐다	-9.88113
따라	-9.88128
▁역대급	-9.88129
▁조합	-9.88198
하구	-9.88233
연기가	-9.88274
빼곤	-9.8828
▁모르겠지만	-9.88314
▁잼나	-9.88387
아주	-9.88392
애들	-9.8854
▁적당	-9.88663
▁진부	-9.88666
해야지	-9.88701
▁좋지만	-9.88717
점을	-9.88784
▁합	-9.88828
봐요	-9.88829
▁폴	-9.88831
▁몇번	-9.88848
낀	-9.88893
▁왠만하면	-9.88903
▁고양이	-9.88906
버릴	-9.89024
▁크리스	-9.89054
봤습니다	-9.8913
▁감동적	-9.89142
▁사랑의	-9.8915
is	-9.89175
▁어른들	-9.89235
▁작품을	-9.89252
▁없었던	-9.89256
▁피해자	-9.89322
▁평점보고	-9.89322
▁살고	-9.89334
꾸	-9.8935
영화로	-9.89353
▁삶에	-9.89377
▁t	-9.89383
▁조선	-9.89477
였고	-9.89576
자의	-9.89631
▁오바	-9.89673
▁동안	-9.89704
쌍	-9.89728
유치	-9.89751
▁바꿔	-9.89788
뽕	-9.89788
▁패러디	-9.89788
▁포르노	-9.89788
▁크리스마스	-9.89788
▁무섭지도	-9.89857
식으로	-9.89858
▁지루하게	-9.89894
▁용기	-9.89907
▁G	-9.90016
▁좋았지만	-9.90045
▁극치	-9.90127
en	-9.90136
▁밤	-9.90155
▁작품이다	-9.90173
만큼은	-9.90173
사회	-9.90234
늘	-9.9024
▁즐기	-9.90244
티비	-9.90287
안되는	-9.90354
도안	-9.90403
▁잊을	-9.9043
이렇게	-9.90504
▁지루하기	-9.90527
▁승	-9.90529
▁도전	-9.90541
와는	-9.9058
댄	-9.90654
칭	-9.9068
퀴	-9.90681
▁교육	-9.90693
▁필름	-9.9072
하지마라	-9.90741
▁좋겠어요	-9.90751
▁응원	-9.90752
됐다	-9.90792
▁재미있었어요	-9.90792
▁일품	-9.90836
하지도	-9.90883
▁부족하다	-9.90927
▁점정도	-9.90965
▁한명	-9.90983
켜	-9.90998
근데	-9.91048
▁보자	-9.91048
▁싱	-9.9105
하기엔	-9.91055
이였다	-9.91076
▁원작의	-9.91109
▁말하고	-9.91132
막장	-9.91169
▁영화인듯	-9.91235
이니	-9.91259
▁볼수있	-9.91261
▁그럴	-9.91306
했을까	-9.9132
▁썼	-9.91377
기까지	-9.91408
▁퇴	-9.91503
▁살려	-9.91525
▁아름다웠	-9.91581
▁레알	-9.91653
▁보지마	-9.91724
▁들어가	-9.91732
씨의	-9.91735
▁해석	-9.91804
▁답답한	-9.91884
▁전설의	-9.91934
▁최고입니다	-9.91975
이해	-9.91999
▁무협	-9.92025
▁비판	-9.92076
▁감정을	-9.92139
▁군	-9.92175
▁훈훈한	-9.92182
내내	-9.92241
▁사랑은	-9.92263
▁홍콩영화	-9.92296
리아	-9.92368
텐	-9.92384
▁영화보면서	-9.92437
▁웃기지도	-9.92444
벅	-9.9249
캐	-9.92561
젤	-9.92576
▁다룬	-9.92584
▁있던	-9.92611
OOO	-9.92721
al	-9.92741
했었는데	-9.92742
빼면	-9.92778
부족	-9.92786
▁박수를	-9.92806
▁옥	-9.92808
웃기	-9.92818
▁기자	-9.92851
▁기대했는데	-9.9287
▁견	-9.92879
상태	-9.92913
문화	-9.92937
▁희	-9.92981
아가	-9.92987
되었	-9.93038
▁따뜻해지는	-9.93082
▁중에서	-9.93092
셈	-9.93103
▁꿈을	-9.93141
▁웃김	-9.93187
있어서	-9.93203
잇는	-9.93225
재밌음	-9.93253
해진다	-9.93277
▁의미를	-9.93304
▁콩	-9.93307
▁넘치는	-9.93348
ᄍᄍ	-9.93399
뉴	-9.93399
▁진부하고	-9.93404
렁	-9.93408
둔	-9.93408
▁good	-9.93408
▁디테일	-9.93408
▁스트레스	-9.93408
▁잠깐	-9.93415
▁그렇지	-9.93416
▁몇몇	-9.93428
▁아프	-9.93453
괜찮	-9.93462
▁의리	-9.93467
콩	-9.935
ᄌ	-9.93506
검	-9.93512
평가	-9.9356
▁없다는	-9.93565
제목	-9.93586
▁뛰어	-9.93611
간의	-9.9365
▁신경	-9.93682
▁밑	-9.93724
개봉	-9.93754
인건	-9.93803
▁이해하기	-9.93854
▁곳	-9.93905
▁올려	-9.93909
쟁이	-9.94002
감독이	-9.94092
▁행복한	-9.94142
만의	-9.94162
새끼들	-9.94166
▁알려	-9.94231
▁개성	-9.94263
▁블랙	-9.94332
▁젠장	-9.94337
봤지만	-9.94353
ing	-9.94357
▁느껴진다	-9.94361
▁할머니	-9.94391
▁일어나	-9.94397
▁풍경	-9.94397
시길	-9.94427
밥	-9.94474
B	-9.94481
모르겟	-9.94523
▁점주	-9.94533
▁쓰레기같은	-9.94559
▁탑	-9.9457
내용이	-9.94582
▁안맞	-9.94583
▁이유를	-9.94604
▁똑같은	-9.94611
ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-9.94622
▁결론	-9.94652
▁낚시	-9.94672
▁감히	-9.94683
▁악마	-9.94721
▁웬	-9.94783
▁있겠	-9.94832
동생	-9.94838
▁좋아할	-9.9487
나오네	-9.94941
▁가슴에	-9.94967
▁남자의	-9.94973
▁한마디	-9.94991
▁부작	-9.94999
▁얼마	-9.95098
▁보며	-9.95124
▁안나	-9.95179
▁멍	-9.95181
▁응	-9.95203
우스	-9.95243
엠	-9.95266
뮤	-9.95268
룩	-9.95268
층	-9.95268
콧	-9.95269
▁말도안되는	-9.95286
▁나쁘지	-9.95291
▁좋아해서	-9.9537
D	-9.95378
읽	-9.95407
▁그녀의	-9.95424
쥐	-9.95439
▁욕망	-9.95516
곳	-9.95522
이었음	-9.95535
상황	-9.95579
▁뿐이다	-9.95589
▁갔	-9.95626
적이다	-9.95648
▁척	-9.95671
▁않을까	-9.95688
▁막판에	-9.95737
메이	-9.95749
▁개봉한	-9.95757
▁모르게	-9.95827
하던데	-9.95843
▁편의	-9.95893
▁우리는	-9.95897
▁십	-9.95939
설정	-9.95952
아니다	-9.95973
▁할까	-9.96084
주기도	-9.96099
랫	-9.96212
▁아까울	-9.96213
▁비현실적	-9.96222
▁보여준다	-9.96232
▁하는거	-9.96266
▁짜증난다	-9.96267
▁커플	-9.96312
▁빵점	-9.96316
▁가능	-9.96335
▁봤을때	-9.96345
▁맹	-9.96347
▁결정	-9.96373
▁사랑이야기	-9.96376
궁	-9.96416
쟁	-9.96423
캐릭터	-9.96432
▁애기	-9.9647
▁전개도	-9.96497
▁보통	-9.96582
▁괜찮다	-9.96599
▁선생님	-9.96628
치곤	-9.96659
▁미쳤	-9.96671
▁본방사수	-9.9669
▁몰라	-9.96758
흔	-9.96762
▁최대	-9.96765
▁실력	-9.96768
▁모를	-9.96774
이자	-9.96811
정신	-9.96904
▁쪽	-9.97037
▁많고	-9.97132
껴	-9.97139
▁재미와	-9.97152
시작	-9.97162
▁이제서야	-9.97166
▁반개도	-9.97169
냄새	-9.97171
▁테러	-9.9718
▁겨우	-9.97193
▁존경	-9.97292
▁개막장	-9.973
▁보려고	-9.97369
▁이래서	-9.97415
▁영화라는	-9.97439
▁따로	-9.97506
▁오랜만	-9.97614
▁보지마라	-9.97672
▁관점	-9.97676
왔습니다	-9.9771
▁신고	-9.97712
▁재밌다고	-9.97737
▁졸리	-9.97752
▁한심한	-9.97813
▁아내	-9.97912
▁추억이	-9.97927
▁관한	-9.9793
▁어릴	-9.97994
▁싶은데	-9.97996
잡고	-9.97996
▁이것이	-9.98055
▁있으	-9.98079
야한다	-9.98081
헌	-9.9809
냉	-9.98123
K	-9.98126
▁DVD	-9.98126
핑	-9.98126
롤	-9.98126
칸	-9.98126
▁마이	-9.98131
▁그건	-9.98131
하고싶은	-9.98135
▁어린시절	-9.9815
▁시간가는줄	-9.98152
▁감흥	-9.98154
▁남자주인공	-9.98191
있나	-9.98206
▁변태	-9.98225
없어서	-9.98243
▁아니었	-9.9825
줬다	-9.98306
▁해결	-9.98321
▁들었다	-9.98379
▁먹고	-9.98422
답답	-9.98429
▁흑인	-9.98433
▁감동적이다	-9.98649
만들다니	-9.98673
▁둘이	-9.98715
▁빠진	-9.98726
▁떨어	-9.98792
▁수도	-9.98801
▁거기에	-9.98831
▁심하게	-9.98886
▁보내	-9.98921
기로	-9.98921
까요	-9.98926
▁형사	-9.98987
했었	-9.99029
▁수작이	-9.99056
▁농	-9.99063
▁심각	-9.99076
붕	-9.99087
▁ᄆ	-9.99095
넹	-9.99097
▁제임스	-9.99098
▁소중한	-9.99104
▁참신한	-9.9913
▁개뿔	-9.99141
▁처럼	-9.99145
▁보아	-9.99189
▁영화보는	-9.99214
▁간다	-9.99224
▁없지	-9.99227
▁하나의	-9.9923
▁야동	-9.99326
로만	-9.99369
▁오락	-9.99494
틴	-9.99524
▁자주	-9.99562
▁좋아하는데	-9.99607
▁한국영화는	-9.99614
▁대해서	-9.99627
때부터	-9.99699
▁산만하	-9.99807
▁읽어	-9.99891
▁맞아	-9.99926
▁보여줬	-9.9995
▁생각하면	-9.9996
았음	-10.0001
▁우리의	-10.0004
▁기다려	-10.0011
▁주기	-10.0014
요소	-10.0021
인생	-10.0025
▁잼있다	-10.0027
▁장르가	-10.0029
▁죽이는	-10.0039
깔	-10.0044
▁싶을	-10.0044
것인가	-10.0047
▁육	-10.0047
▁재미잇	-10.0055
▁꽝	-10.0056
▁이용	-10.0057
▁찬	-10.0073
▁신선하	-10.0081
봤네요	-10.0087
노래	-10.009
▁긴장감이	-10.009
▁L	-10.0092
▁위로	-10.0099
▁동성애	-10.0107
▁ᄏᄏᄏᄏᄏᄏ	-10.011
▁대본	-10.011
▁나머지	-10.011
▁어쩜	-10.011
▁안봤	-10.0112
▁말아먹	-10.0113
따위	-10.0125
하다가	-10.0126
▁시리즈중	-10.0127
▁속에서	-10.0134
▁무술	-10.0136
▁부모님	-10.0137
나왔	-10.0138
나오고	-10.0141
